[{"bio": "Edson Dorta é militante a mais de 25 anos no movimento operário e popular. Ele é funcionário dos Correios desde 1994. Foi Secretário Geral da Federação Nacional dos Correios (Fentect), eleito em 2001 e em 2012. Nas eleições de 2010, foi candidato a vice-presidente da República juntamente com Rui Costa Pimenta (PCO). É formado em Direito pela Pontifícia Universidade Católica de Campinas (PUCC). Tem 46 anos e é natural de Campinas (SP). Neste ano, vai concorrer ao cargo de governador de São Paulo pelo Partido da Causa Operária (PCO). A vice será Lilian Miranda.", "name": "Edson Dorta", "personal": [{"attribute": "Nome na urna:", "value": "Edson Dorta"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "46 anos"}, {"attribute": "Data de nascimento:", "value": "06/12/1971"}, {"attribute": "Ocupação:", "value": "Servidor Público Federal"}, {"attribute": "Grau de instrução:", "value": "Superior incompleto"}, {"attribute": "Estado Civil:", "value": "Solteiro(a)"}, {"attribute": "Cor/Raça:", "value": "Parda"}, {"attribute": "Município de nascimento:", "value": "Campinas-SP"}], "photo": "edson-dorta.jpg", "number": "29", "part": "PCO", "shortDescription": "Solteiro(a), Servidor Público Federal, nascido em 06/12/1971 em Campinas-SP, candidato a Governador pelo PCO - Partido da Causa Operária"}, {"bio": "João Agripino da Costa Doria Junior é empresário, publicitário e ex-prefeito de São Paulo. Ele é fundador do grupo de comunicação e marketing Doria, formado por seis empresas. Ficou conhecido pela sua carreira na TV, onde apresentou o programa \"Show Business\", na RedeTV e na Band, e a versão brasileira de O Aprendiz, que nos Estados Unidos foi apresentada pelo atual presidente, Donald Trump. Ingressou na vida pública na década de 1980, quando foi Secretário de Turismo de São Paulo. Em 2001, filiou-se ao PSDB. Em 2016, decidiu concorrer ao cargo de prefeito de São Paulo e foi eleito ainda no primeiro turno nas eleições. Ao longo de 2017, seu primeiro ano de mandato, fez uma série de viagens pelo país e acirrou o discurso contra o ex-presidente Lula. Seu nome chegou a ganhar força dentro do PSDB para disputar a Presidência neste ano, devido às dificuldades encontradas internamente pelos tucanos com as citações a Aécio Neves e Geraldo Alckmin na Lava Jato e nas delações da JBS. A partir de novembro do ano passado, Doria passou a ser mais cotado como candidato a governador de São Paulo e, em março deste ano, ganhou as prévias do PSDB e renunciou a prefeitura em abril para concorrer ao governo de São Paulo.", "name": "João Doria", "personal": [{"attribute": "Nome na urna:", "value": "João Doria"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "60 anos"}, {"attribute": "Data de nascimento:", "value": "16/12/1957"}, {"attribute": "Ocupação:", "value": "Empresário"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "São Paulo-SP"}], "photo": "joao-doria.jpg", "number": "45", "part": "PSDB", "shortDescription": "Casado(a), Empresário, nascido em 16/12/1957 em São Paulo-SP, candidato a Governador pelo PSDB - Partido da Social Democracia Brasileira"}, {"bio": "Luiz Marinho é político e sindicalista. Foi prefeito de São Bernardo do Campo (SP) de 2009 até 2016. Antes, foi ministro do Trabalho (2005-2007) e ministro da Previdência Social (2007-2008), ambos durante o governo Lula. Ele também foi ex-presidente da CUT e dos Metalúrgicos do ABC. É filiado ao PT. Atualmente, é presidente do Diretório Estadual do PT de São Paulo.", "name": "Luiz Marinho", "personal": [{"attribute": "Nome na urna:", "value": "Luiz Marinho"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "59 anos"}, {"attribute": "Data de nascimento:", "value": "20/05/1959"}, {"attribute": "Ocupação:", "value": "Trabalhador Metalúrgico e Siderúrgico"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Cosmorama-SP"}], "photo": "luiz-marinho.jpg", "number": "13", "part": "PT", "shortDescription": "Casado(a), Trabalhador Metalúrgico e Siderúrgico, nascido em 20/05/1959 em Cosmorama-SP, candidato a Governador pelo PT - Partido dos Trabalhadores"}, {"bio": "Adriano Costa e Silva é major do Exército. Ele tem 24 anos de atuação na carreira militar, tendo sido formado pela Academia Militar das Agulhas Negras (AMAN). Trabalhou em funções de comunicação no Exército e no estado de São Paulo. Foi também professor universitário de disciplinas ligadas à administração. É filiado ao partido Democracia Cristã (DC), antigo Partido Social Democrata Cristão (PSDC). Tem 41 anos.", "name": "Major Costa e Silva", "personal": [{"attribute": "Nome na urna:", "value": "Major Costa e Silva"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "41 anos"}, {"attribute": "Data de nascimento:", "value": "22/02/1977"}, {"attribute": "Ocupação:", "value": "Servidor Público Federal"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "São Paulo-SP"}], "photo": "major-costa-e-silva.jpg", "number": "27", "part": "DC", "shortDescription": "Casado(a), Servidor Público Federal, nascido em 22/02/1977 em São Paulo-SP, candidato a Governador pelo DC - Democracia Cristã"}, {"bio": "Marcelo de Sousa Cândido é político e professor. Ele foi prefeito de Suzano (SP) de 2005 a 2012, tendo sido reeleito em 2008. Na época, era filiado ao Partido dos Trabalhadores (PT). Neste ano, pelo Partido Democrático Trabalhista (PDT), vai concorrer ao cargo de governador de São Paulo. Inicialmente, o PDT ia apoiar a candidatura de Márcio França (PSB) ao governo do estado, mas decidiu lançar seu candidato próprio após o PSB não apoiar Ciro Gomes (PDT) à Presidência.", "name": "Marcelo Candido", "personal": [{"attribute": "Nome na urna:", "value": "Marcelo Candido"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "48 anos"}, {"attribute": "Data de nascimento:", "value": "25/10/1969"}, {"attribute": "Ocupação:", "value": "Geógrafo"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Preta"}, {"attribute": "Município de nascimento:", "value": "Marilia-SP"}], "photo": "marcelo-candido.jpg", "number": "12", "part": "PDT", "shortDescription": "Casado(a), Geógrafo, nascido em 25/10/1969 em Marilia-SP, candidato a Governador pelo PDT - Partido Democrático Trabalhista"}, {"bio": "Márcio Luiz França Gomes é político e advogado. É o atual governador de São Paulo. França assumiu o cargo após o seu companheiro de chapa Geraldo Alckmin (PSDB) se afastar para concorrer à Presidência. Ele é filiado ao PSB há 30 anos e nunca teve outro partido. França começou sua carreira política no fim de década de 1980, quando foi eleito vereador de São Vicente (SP), sua cidade natal. Em 1996, foi eleito prefeito da cidade, sendo reeleito em 2000. Depois, Márcio França foi eleito e reeleito deputado federal pelo estado de São Paulo, cargo que deixou em 2015 para ser vice-governador de São Paulo. Foi, ainda, secretário de Turismo e de Desenvolvimento do Estado de São Paulo. Coordenou a campanha à Presidência da República do ex-governador de Pernambuco Eduardo Campos. Na área jurídica, atuou por anos como servidor do Poder Judiciário. França é casado, tem dois filhos e dois netos. É pai do deputado estadual Caio França.", "name": "Marcio França", "personal": [{"attribute": "Nome na urna:", "value": "Marcio França"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "55 anos"}, {"attribute": "Data de nascimento:", "value": "23/06/1963"}, {"attribute": "Ocupação:", "value": "Governador"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Santos-SP"}], "photo": "marcio-franca.jpg", "number": "40", "part": "PSB", "shortDescription": "Casado(a), Governador, nascido em 23/06/1963 em Santos-SP, candidato a Governador pelo PSB - Partido Socialista Brasileiro"}, {"bio": "Paulo Antônio Skaf é empresário e presidente licenciado da Federação das Indústrias do Estado de São Paulo (Fiesp). Começou a carreira empresarial trabalhando no setor têxtil e, em 1998, foi eleito presidente da Associação Brasileira da Indústria Têxtil e de Confecção (Abit). Em 2004, assumiu a presidência da Fiesp, acumulando também o cargo de presidente do Sesi-SP, Senai-SP e Ciesp. Em junho de 2014, licenciou-se para ser candidato a governador de São Paulo. Foi derrotado ainda em primeiro turno. Em junho de 2018, voltou a se licenciar do cargo na Fiesp para concorrer ao governo de São Paulo, pelo MDB (antigo PMDB). Serviu às Forças Armadas, de onde saiu como 2º tenente oficial. É casado, pai de cinco filhos e avô de três netos.", "name": "Paulo Skaf", "personal": [{"attribute": "Nome na urna:", "value": "Paulo Skaf"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "63 anos"}, {"attribute": "Data de nascimento:", "value": "07/08/1955"}, {"attribute": "Ocupação:", "value": "Empresário"}, {"attribute": "Grau de instrução:", "value": "Superior incompleto"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "São Paulo-SP"}], "photo": "paulo-skaf.jpg", "number": "15", "part": "MDB", "shortDescription": "Casado(a), Empresário, nascido em 07/08/1955 em São Paulo-SP, candidato a Governador pelo MDB - Movimento Democrático Brasileiro"}, {"bio": "Cláudio Fernando Aguiar é professor universitário e empresário. Ele tem 37 anos e já foi secretário de Portos e Aeroportos em Santos e secretário de Desenvolvimento Econômico no Guarujá. Atuava como professor universitário de economia. É dono do escritório CFA Soluções, que atua na área bancária e previdenciária. É filiado ao Partido da Mobilização Nacional (PMN). Será pela primeira vez candidato ao governo de São Paulo. Seu vice é Roberto Campos, da Rede Sustentabilidade.", "name": "Prof. Claudio Fernando", "personal": [{"attribute": "Nome na urna:", "value": "Prof. Claudio Fernando"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "38 anos"}, {"attribute": "Data de nascimento:", "value": "21/08/1980"}, {"attribute": "Ocupação:", "value": "Professor de Ensino Médio"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Guarujá-SP"}], "photo": "prof-claudio-fernando.jpg", "number": "33", "part": "PMN", "shortDescription": "Casado(a), Professor de Ensino Médio, nascido em 21/08/1980 em Guarujá-SP, candidato a Governador pelo PMN - Partido da Mobilização Nacional"}, {"bio": "Lisete Regina Gomes Arelaro é pedagoga e doutora em Educação. Atualmente é professora titular sênior da Faculdade de Educação da USP. Atua também como pesquisadora na área de Política Educacional, Planejamento e Avaliação Educacional, Financiamento da Educação Básica e Educação Popular. Por muitos anos, foi professora e diretora de escola nos ensinos fundamental e médio. Fez parte da equipe de Paulo Freire na Secretaria Municipal de Educação de São Paulo de 1989 a 1992. Logo depois, assumiu o cargo de Secretária de Educação, Cultura, Esporte e Lazer em Diadema (SP). Foi, ainda, diretora da Faculdade de Educação da USP por quatro anos a partir de 2010 e presidente do Fórum Nacional de Faculdades e Centros de Educação Públicos e da Associação Nacional de Pesquisa em Financiamento da Educação. É filiada ao PSOL.", "name": "Professora Lisete", "personal": [{"attribute": "Nome na urna:", "value": "Professora Lisete"}, {"attribute": "Sexo:", "value": "Feminino"}, {"attribute": "Idade:", "value": "73 anos"}, {"attribute": "Data de nascimento:", "value": "30/05/1945"}, {"attribute": "Ocupação:", "value": "Servidor Público Civil Aposentado"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Viúvo(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Campinas-SP"}], "photo": "professora-lisete.jpg", "number": "50", "part": "PSOL", "shortDescription": "Viúvo(a), Servidor Público Civil Aposentado, nascida em 30/05/1945 em Campinas-SP, candidata a Governador pelo PSOL - Partido Socialismo e Liberdade"}, {"bio": "Rodrigo Tavares é advogado e pré-candidato ao governo de São Paulo pelo PRTB. Na vida pública, exerceu alguns cargos nas secretarias municipais de Guarulhos e no Procon. Até o início de 2018, era diretor na secretaria de Trabalho, Emprego e Renda de Guarulhos, cargo que deixou para disputar as eleições a governador.", "name": "Rodrigo Tavares", "personal": [{"attribute": "Nome na urna:", "value": "Rodrigo Tavares"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "37 anos"}, {"attribute": "Data de nascimento:", "value": "06/10/1980"}, {"attribute": "Ocupação:", "value": "Servidor Público Municipal"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Guarulhos-SP"}], "photo": "rodrigo-tavares.jpg", "number": "28", "part": "PRTB", "shortDescription": "Casado(a), Servidor Público Municipal, nascido em 06/10/1980 em Guarulhos-SP, candidato a Governador pelo PRTB - Partido Renovador Trabalhista Brasileiro"}, {"bio": "Rogerio Chequer é engenheiro, empresário e um dos criadores do Movimento Vem Pra Rua. Formou-se em Engenharia de Produção pela Escola Politécnica da Universidade de São Paulo (USP). Começou sua carreira como trainee do Deutsche Bank, onde assumiu em 1994 a administração dos fundos de investimento do banco. Depois, morou por 15 anos nos Estados Unidos, onde fundou e administrou fundos de investimentos. Em 2010, deixou o mercado financeiro para abrir o braço americano da empresa de apresentações profissionais Soap. Quatro anos mais tarde, criou com amigos o Vem Pra Rua, movimento que ajudou a mobilizar milhões de brasileiros às ruas a favor do impeachment de Dilma Rousseff. No fim de 2017, deixou o Movimento Vem Pra Rua para se tornar pré-candidato ao governo de São Paulo pelo Partido Novo.", "name": "Rogerio Chequer", "personal": [{"attribute": "Nome na urna:", "value": "Rogerio Chequer"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "50 anos"}, {"attribute": "Data de nascimento:", "value": "12/04/1968"}, {"attribute": "Ocupação:", "value": "Engenheiro"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Divorciado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "São Paulo-SP"}], "photo": "rogerio-chequer.jpg", "number": "30", "part": "NOVO", "shortDescription": "Divorciado(a), Engenheiro, nascido em 12/04/1968 em São Paulo-SP, candidato a Governador pelo NOVO - Partido Novo"}, {"bio": "Toninho Ferreira é sindicalista e candidato ao governo de São Paulo pelo Partido Socialista dos Trabalhadores Unificado (PSTU). Ele é advogado, ex-metalúrgico e dirigente do Sindicato dos Metalúrgicos de São José dos Campos e região. Foi presidente municipal do PSTU de São José dos Campos e suplente de deputado federal.", "name": "Toninho Ferreira", "personal": [{"attribute": "Nome na urna:", "value": "Toninho Ferreira"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "60 anos"}, {"attribute": "Data de nascimento:", "value": "09/01/1958"}, {"attribute": "Ocupação:", "value": "Advogado"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Divorciado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Guaranésia-MG"}], "photo": "toninho-ferreira.jpg", "number": "16", "part": "PSTU", "shortDescription": "Divorciado(a), Advogado, nascido em 09/01/1958 em Guaranésia-MG, candidato a Governador pelo PSTU - Partido Socialista dos Trabalhadores Unificado"}]