[{"bio": "Ex-prefeito de Pelotas no período 2013/2016, Eduardo Leite é natural do município. Desde novembro do ano passado, é presidente estadual do PSDB gaúcho. Formado em Direito pela Universidade Federal de Pelotas, estudou Gestão Pública na Universidade de Columbia (EUA) e atualmente faz mestrado em Gestão e Políticas Públicas na Fundação Getúlio Vargas, em São Paulo. Integrou a Secretaria Municipal de Cidadania, em Pelotas, durante o mandato do prefeito Bernardo de Souza (PMDB), morto em 2010, e foi chefe de gabinete do prefeito Fetter Júnior (PP). Foi eleito vereador pelo município em 2008 e tentou, sem sucesso, uma vaga na Assembleia Legislativa gaúcha em 2010.", "name": "Eduardo Leite", "personal": [{"attribute": "Nome na urna:", "value": "Eduardo Leite"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "33 anos"}, {"attribute": "Data de nascimento:", "value": "10/03/1985"}, {"attribute": "Ocupação:", "value": "Outros"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Solteiro(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Pelotas-RS"}], "photo": "eduardo-leite.jpg", "number": "45", "part": "PSDB", "shortDescription": "Solteiro(a), nascido em 10/03/1985 em Pelotas-RS, candidato a Governador pelo PSDB - Partido da Social Democracia Brasileira"}, {"bio": "Ex-prefeito de Canoas por dois mandatos pelo PT, Jairo Jorge tem 54 anos, é jornalista, e foi pró-reitor da Ulbra. Em 2004, foi ministro interino da Educação. Antes, foi vereador com o maior número de votos, também em Canoas, na legislatura 1989-1992. Trabalhou com Tarso Genro na prefeitura de Porto Alegre quando o petista assumiu a liderança do Executivo, em 2001. Também em 2007, o nome de Jairo foi citado por Alexandrino Oliveira, ex-diretor da Odebrecht, no âmbito da operação lava jato, como tendo recebido R$ 450 mil de caixa 2 para as campanhas de 2008 e 2012. O Ministério Público Federal (MPF) no Rio Grande do Sul solicitou à Polícia Federal abertura de inquérito com base na delação. Em sua defesa, Jairo disse que todos os valores foram recebidos de forma legal pela direção nacional do PT e constam nas prestações de contas dos respectivos anos. E que das 835 obras realizadas durante as gestões dele, nenhuma foi executada pela Odebrecht.", "name": "Jairo Jorge", "personal": [{"attribute": "Nome na urna:", "value": "Jairo Jorge"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "55 anos"}, {"attribute": "Data de nascimento:", "value": "09/05/1963"}, {"attribute": "Ocupação:", "value": "Jornalista e Redator"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Canoas-RS"}], "photo": "jairo-jorge.jpg", "number": "12", "part": "PDT", "shortDescription": "Casado(a), Jornalista e Redator, nascido em 09/05/1963 em Canoas-RS, candidato a Governador pelo PDT - Partido Democrático Trabalhista"}, {"bio": "Ex-prefeito de Caxias do Sul por duas vezes, 2004 e 2008 e governador do Rio Grande do Sul em busca da reeleição, Sartori filiou-se ao MDB em 1974. Foi vereador pela primeira vez pelo município em 1976. Seis anos depois, foi eleito à Assembleia Legislativa do estado, já com o PMDB, e permaneceu na casa até a legislatura de 2002. Entre 1987 e 1988, assumiu a Secretaria do Trabalho, Ação Social e Comunitária do governo de Pedro Simon, entre 1987 e 1991. Foi deputado constituinte pelo RS em 1989. Foi eleito deputado federal em 2002 e, no ano seguinte, integrou a Comissão de Constituição e Justiça da câmara. Por ter sido eleito a prefeito de Caxias, deixou a Câmara dos Deputados no início de 2005. No ano passado, Sartori também foi citado no âmbito das investigações da Lava Jato ao constar no depoimento do ex-diretor da JBS Ricardo Saud. Segundo o executivo, a campanha para a eleição ao Palácio Piratini de 2014 recebeu R$ 1,5 milhão da companhia a pedido do senador Aécio Neves (PSDB), como parte de propinas pagas ao tucano. Em nota à época, o governador gaúcho informou que a doação da JBS ocorreu dentro da legalidade.", "name": "José Ivo Sartori", "personal": [{"attribute": "Nome na urna:", "value": "José Ivo Sartori"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "70 anos"}, {"attribute": "Data de nascimento:", "value": "25/02/1948"}, {"attribute": "Ocupação:", "value": "Aposentado (Exceto Servidor Público)"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Farroupilha-RS"}], "photo": "jose-ivo-sartori.jpg", "number": "15", "part": "MDB", "shortDescription": "Casado(a), Aposentado (Exceto Servidor Público), nascido em 25/02/1948 em Farroupilha-RS, candidato a Governador pelo MDB - Movimento Democrático Brasileiro"}, {"bio": "O professor Júlio Flores é o candidato do Partido Socialista dos Trabalhadores Unificado (PSTU) ao governo do Rio Grande do Sul. Ele é atualmente professor da rede municipal de ensino. Foi diretor do Sindicato dos Bancários de Porto Alegre (Sindibancários). Concorreu aos cargos de vereador, prefeito, governador e senador pelo Rio Grande do Sul. É formado em Ciências e Matemática pela Pontifícia Universidade Católica do Rio Grande do Sul (PUCRS).", "name": "Julio Flores", "personal": [{"attribute": "Nome na urna:", "value": "Julio Flores"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "59 anos"}, {"attribute": "Data de nascimento:", "value": "14/06/1959"}, {"attribute": "Ocupação:", "value": "Professor de Ensino Médio"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Solteiro(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "São Borja-RS"}], "photo": "julio-flores.jpg", "number": "16", "part": "PSTU", "shortDescription": "Solteiro(a), Professor de Ensino Médio, nascido em 14/06/1959 em São Borja-RS, candidato a Governador pelo PSTU - Partido Socialista dos Trabalhadores Unificado"}, {"bio": "Mateus Bandeira é ex-presidente do Banrisul e ex-secretário de Planejamento, cargos ocupados durante o governo de Yeda Crusius (PSDB), entre 2008 e 2010. Antes, atuou no Ministério da Fazenda na gestão de Antonio Palocci durante o governo Lula. Em 2005, integrou a assessoria econômica do então senador petista Aloizio Mercadante. Formado em Informática pela Universidade Católica de Pelotas, é especializado em Finanças pela Fundação Getúlio Vargas e em Gestão pela Universidade Federal do Rio Grande do Sul (UFRGS), e tem MBA em Administração pela Wharton School, da Universidade da Pensilvânia. Ao deixar o Banrisul em 2011, se tornou presidente da Falconi Consultoria de Resultados, onde ficou até 2017. Hoje integra os Conselhos de Administração do Banco Pan, do Terra Santa Alimentos, um dos maiores grupos agrícolas do país, e do Hospital Moinhos de Vento.", "name": "Mateus Bandeira", "personal": [{"attribute": "Nome na urna:", "value": "Mateus Bandeira"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "49 anos"}, {"attribute": "Data de nascimento:", "value": "07/06/1969"}, {"attribute": "Ocupação:", "value": "Outros"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Pelotas-RS"}], "photo": "mateus-bandeira.jpg", "number": "30", "part": "NOVO", "shortDescription": "Casado(a), nascido em 07/06/1969 em Pelotas-RS, candidato a Governador pelo NOVO - Partido Novo"}, {"bio": "Formado em Ciências Sociais pela Universidade Vale dos Sinos (Unisinos), entrou na política no fim dos anos 70 por meio do Sindicato dos Metalúrgicos de São Leopoldo. Participou da fundação do PT e integrou a primeira executiva nacional da sigla. Miguel Rossetto se candidatou em 1982 a deputado estadual mas não foi eleito. Em 1996, se elegeu deputado federal ; dois anos depois, acompanhou, como vice-governador, a chapa vencedora encabeçada por Olívio Dutra (PT) para o governo do estado gaúcho. Tentou reeleição também como vice em 2002, acompanhando Tarso Genro. No ano seguinte, o então presidente Luiz Inácio Lula da Silva o nomeou ministro do Desenvolvimento Agrário. Tentou, sem sucesso, em 2006, uma vaga ao Senado. Voltou à pasta do Desenvolvimento Agrário em 2014, no governo de Dilma Rousseff (PT). Foi ainda presidente da Petrobras Biocombustível e secretário-geral da Presidência da República no governo Dilma.", "name": "Miguel Rossetto", "personal": [{"attribute": "Nome na urna:", "value": "Miguel Rossetto"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "58 anos"}, {"attribute": "Data de nascimento:", "value": "04/05/1960"}, {"attribute": "Ocupação:", "value": "Sociólogo"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "São Leopoldo-RS"}], "photo": "miguel-rossetto.jpg", "number": "13", "part": "PT", "shortDescription": "Casado(a), Sociólogo, nascido em 04/05/1960 em São Leopoldo-RS, candidato a Governador pelo PT - Partido dos Trabalhadores"}, {"bio": "", "name": "Paulo de Oliveira Medeiros", "personal": [{"attribute": "Nome na urna:", "value": "Paulo de Oliveira Medeiros"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "62 anos"}, {"attribute": "Data de nascimento:", "value": "10/12/1955"}, {"attribute": "Ocupação:", "value": "Aposentado (Exceto Servidor Público)"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Solteiro(a)"}, {"attribute": "Cor/Raça:", "value": "Parda"}, {"attribute": "Município de nascimento:", "value": "Rio de Janeiro-RJ"}], "photo": "paulo-de-oliveira-medeiros.jpg", "number": "29", "part": "PCO", "shortDescription": "Solteiro(a), Aposentado (Exceto Servidor Público), nascido em 10/12/1955 em Rio de Janeiro-RJ, candidato a Governador pelo PCO - Partido da Causa Operária"}, {"bio": "Formado em História com mestrado em Filosofia, e ligado aos movimentos estudantil e sindical, Robaina, inicialmente filiado ao PT, participou da fundação do PSOL, ao lado de Luciana Genro, após a expulsão da ex-deputada federal da legenda. Atualmente é vereador em Porto Alegre. Foi o primeiro candidato do partido ao governo do Rio Grande do Sul, em 2006. Em 1984, o vereador liderou mobilizações pelas Diretas Já junto a estudantes. Com o tempo, passou a atuar junto aos Sindicatos dos Bancários, em que liderou greves realizadas nos anos 90.", "name": "Roberto Robaina", "personal": [{"attribute": "Nome na urna:", "value": "Roberto Robaina"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "50 anos"}, {"attribute": "Data de nascimento:", "value": "29/09/1967"}, {"attribute": "Ocupação:", "value": "Vereador"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Solteiro(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Porto Alegre-RS"}], "photo": "roberto-robaina.jpg", "number": "50", "part": "PSOL", "shortDescription": "Solteiro(a), Vereador, nascido em 29/09/1967 em Porto Alegre-RS, candidato a Governador pelo PSOL - Partido Socialismo e Liberdade"}]