[{"bio": "Com quase meio século de vida pública, o senador paranaense Alvaro Dias (Podemos) tenta pela segunda vez se viabilizar como candidato a presidente. Na primeira, em 1989, foi pré-candidato pelo PMDB e acabou preterido por Ulysses Guimarães. Antes de chegar ao Senado, foi deputado estadual, federal e governador do Paraná (1987-1991). Após passar por seis diferentes legendas (PMDB, PST, PP, PSDB, PDT e PV), participou em 2017 da criação do Podemos, partido que nasce da renomeação do PTN, de 1945. Alvaro ganhou fama como um dos mais ferrenhos opositores às gestões Lula e Dilma Rousseff e pela atuação como líder do PSDB e da oposição. Teve destaque durante a CPI dos Correios, que investigou o mensalão, e a CPI do Futebol. Um dos motivos para deixar o PSDB foi o descontentamento com a impossibilidade de realização de prévias internas para a escolha de candidatos a presidente pela sigla. Tem se dedicado a atrair personalidades de peso, com os ex-jogadores Romário, que também é senador pelo Rio de Janeiro, e Bebeto.", "part": "PODE", "money": [{"attribute": "TOTAL", "value": "2.889.933,32"}, {"attribute": "Quotas ou quinhões de capital", "value": "1.406.210,00"}, {"attribute": "Outras participações societárias", "value": "560.000,00"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "514.091,45"}, {"attribute": "Ações (inclusive as provenientes de linha telefônica)", "value": "255.399,65"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "128.000,00"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "22.061,75"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "2.159,62"}, {"attribute": "Outras aplicações e Investimentos", "value": "2.000,56"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "10,00"}, {"attribute": "Caderneta de poupança", "value": "0,29"}], "name": "Alvaro Dias", "vice": "Paulo Rabello (PSC)", "personal": [{"attribute": "Nome na urna:", "value": "Alvaro Dias"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "73 anos"}, {"attribute": "Data de nascimento:", "value": "07/12/1944"}, {"attribute": "Ocupação:", "value": "Senador"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Quata-SP"}], "photo": "alvaro-dias.jpg", "shortDescription": "Casado(a), Senador, nascido em 07/12/1944 em Quata-SP, candidato a Presidente do Brasil pelo PODE - Podemos", "number": "19", "proposals": [{"items": ["Sugere uma reforma tributária que tenha como consequência a redução dos preços de produtos essenciais para a população: combustível, medicamentos e cesta básica, por exemplo", "Criar um programa de privatizações de empresas estatais, fazer uma fusão entre Caixa Econômica Federal e Banco do Brasil. É contra a privatização da Petrobras.", "Propõe a ideia de tributar mais a renda e menos o consumo, com um imposto sobre movimentação financeira, semelhante à CPMF, que dificulte a sonegação fiscal", "Defende a realização de um novo pacto federativo para distribuição de tributos arrecadados."], "title": "Economia"}, {"items": ["Reduzir o tamanho da estrutura pública, reduzindo o número de ministérios a 15 – hoje são 23, mais duas secretarias e outros quatro órgãos"], "title": "Estrutura de governo"}, {"items": ["Defende uma reforma na Previdência, passando por pela cobrança da inadimplência de empresas. “Não podemos ignorar direitos adquiridos, podemos discutir até se alguns foram mal adquiridos, mas não podemos ignorá-los”."], "title": "Previdência"}, {"items": ["Promete manter o Minha Casa, Minha Vida, mas defende que o programa leve em conta outros serviços essenciais, como saúde e educação, para definir o local dos empreendimentos."], "title": "Programas Sociais"}, {"items": ["Defende uma redução no número de senadores, deputados federais, estaduais e vereadores em todo o país."], "title": "Reforma Política"}, {"items": ["É a favor do porte de armas, mas reconhece que a medida não é uma solução para o problema da segurança pública no país", "Contra a descriminalização das drogas, defende um combate \"implacável\". Também propõe a criação de uma Frente Internacional de Combate à Produção e ao Tráfico de Drogas na América Latina.", "Defende um papel atuante do governo federal na área de segurança pública, com distribuição de recursos, aparelhamento das instituições policiais, formação adequada dos agentes de segurança, interação entre as polícias, valorização dos profissionais e atuação na área de inteligência."], "title": "Segurança Pública"}]}, {"bio": "O partido Patriota escolheu o deputado federal Cabo Daciolo (RJ) para ser o candidato da legenda na disputa pela Presidência da República. Ele foi lançado pré-candidato pelo Patriota em março, como alternativa encontrada para substituir Jair Bolsonaro, que por algum tempo foi tido como estrela do partido, embora não tenha chegado a se filiar. Daciolo é conhecido por controvérsias. Em setembro de 2017, então no PTdoB do Rio de Janeiro, o deputado defendeu em discurso o fechamento do Congresso e uma intervenção militar no país. Em março deste ano, ao ser lançado pré-candidato pelo Patriota, disse à Gazeta do Povo que não retirava “uma vírgula” do que falou sobre o fechamento do Congresso e afirmou ainda que a Câmara era dominada por uma quadrilha. No mês passado, subiu à tribuna do Plenário para profetizar a cura de uma colega. O deputado foi um dos políticos que ganhou projeção nas redes sociais com a greve dos caminhoneiros, em maio deste ano, ao apoiar um dos líderes do movimento, o motorista Wallace Landim, conhecido como “Chorão”. Sargento licenciado do Corpo de Bombeiros, o deputado também teve destaque como líder do movimento grevista de integrantes da corporação no Rio de Janeiro em 2012. Está no seu primeiro mandato como deputado federal eleito pelo Rio de Janeiro. É casado e pai de três filhos.", "part": "PATRI", "money": [], "name": "Cabo Daciolo", "vice": "Professora Suelene Balduino (PATRI)", "personal": [{"attribute": "Nome na urna:", "value": "Cabo Daciolo"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "42 anos"}, {"attribute": "Data de nascimento:", "value": "30/03/1976"}, {"attribute": "Ocupação:", "value": "Deputado"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Parda"}, {"attribute": "Município de nascimento:", "value": "Florianopolis-SC"}], "photo": "cabo-daciolo.jpg", "shortDescription": "Casado(a), Deputado, nascido em 30/03/1976 em Florianopolis-SC, candidato a Presidente do Brasil pelo PATRI - Patriota", "number": "51", "proposals": [{"items": ["Defende que o Estado é laico, mas que seu povo tem que sua fé e essa fé norteia seus valores e preceitos morais.", "Concebe que família de manter padrões naturais e é contra ideologias de gênero e legalização do aborto."], "title": "Costumes"}, {"items": ["Pavimentação de 100% das Rodovias Federais e estabelecer parcerias com estados e municípios para pavimentação de demais rodovias.", "Implementação novas ferrovias no país, tendo como meta, a marca de 150.000 quilômetros de vias férreas no território nacional. Também será ampliada a quantidade de trechos navegáveis nas hidrovias já existentes e novas hidrovias serão criadas.", "Promover o desenvolvimento científico e tecnológico do país, através de políticas de fomento voltadas à implementação de negócios para o processamento de commodities.", "Fortalecer a competitividade das commodities brasileiras no mercado internacional.", "Reduzir a taxa de juros a fim de possibilitar ao país atrair investimentos estrangeiros e competir com mais vigor no mercado internacional."], "title": "Economia"}, {"items": ["Pretende destinar 10% do PIB nacional para a educação.", "Compromete-se a valorizar as Universidades Federais já existentes e criar novos campus e novas Universidades.", "Aumentar o salário mínimo dos professores.", "Aumentar a parcela orçamentária destinada a educação para os estados.", "Erradicar o analfabetismo."], "title": "Educação"}, {"items": ["Empresas estatais estratégicas jamais serão privatizadas. Será efetuada a modernização dessas empresas, bem como a melhoria das ferramentas de gestão e o investimento na capacitação dos colaboradores a fim de fortalece-las para poderem enfrentar a competitividade do mercado."], "title": "Estrutura de governo"}, {"items": ["Melhorar a gestão de prevenção de doenças, a fim de desafogar os pronto-socorros e hospitais.", "Defenderá os princípios e as diretrizes do SUS e aumentará a transparência no seu gerenciamento.", "Implantará plano de cargos e carreiras para os médicos da rede pública de saúde.", "Aumentará o números de leitos de internamento e de UTI na rede pública e investirá na melhoria da infraestrutura, condições de trabalho e atendimento da rede pública de saúde.", "Cortará por completo subsídios públicos destinados a planos de saúde privados. Também dará fim ao desiquilíbrio na relação com os plano de saúde."], "title": "Saúde"}, {"items": ["Reformulação dos critérios de distribuição dos presos dentro dos presídios e das carceragens de delegacias.", "Focar no combate ao tráfico de entorpecentes, pois drogas e armamentos são a base de sustentação do crime organizado no Brasil e a dependência química favorece infratores a cometerem delitos.", "Intensificar segurança e fiscalização das áreas de fronteira para inibir entrada de armas e drogas.", "Valorizar as Forças Armadas, aumentando os investimentos, reestruturando os planos de carreira, aumentando o efetivo e melhorando a remuneração."], "title": "Segurança Pública"}]}, {"bio": "Ciro Ferreira Gomes, de 60 anos, nasceu em Pindamonhangaba (SP), mas mudou-se ainda criança para Sobral (CE). É formado em Direito pela Universidade Federal do Ceará e também cursou Economia na Harvard Law School. Construiu sua carreira política como deputado estadual (1983-1988), prefeito de Fortaleza (1989-1990) e governador do Ceará (1991-1994). Em Brasília foi ministro da Fazenda no governo Itamar Franco (1994–1995) em plena implantação do Plano Real e ministro da Integração Nacional no governo Lula (2003–2006). Também exerceu um mandato de deputado federal (2007-2010). Já passou por sete partidos ao longo de 37 anos de vida pública. Começou no PDS, que sucedeu a Arena, legenda que dava sustentação ao regime militar. Depois passou por PMDB e ajudou a fundar o PSDB ao lado de Tasso Jereissati. No ninho tucano elegeu-se prefeito e governador do estado. Migrou mais tarde para o PPS, partido pelo qual concorreu à Presidência da República em duas eleições, em 1998 e 2002 – nesta última fez mais de 10 milhões votos, mas terminou em quarto lugar. Em 2005 filiou-se ao PSB, depois passou Prona e desde 2015 está no PDT.", "part": "PDT", "money": [{"attribute": "TOTAL", "value": "1.695.203,15"}, {"attribute": "Apartamento", "value": "381.202,90"}, {"attribute": "Apartamento", "value": "365.875,28"}, {"attribute": "Casa", "value": "300.000,00"}, {"attribute": "Outros bens imóveis", "value": "160.000,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "105.000,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "85.000,00"}, {"attribute": "Outros depósitos à vista e numerário", "value": "65.624,94"}, {"attribute": "Outros créditos e poupança vinculados", "value": "51.990,69"}, {"attribute": "Outros créditos e poupança vinculados", "value": "51.990,69"}, {"attribute": "Outros créditos e poupança vinculados", "value": "51.990,68"}, {"attribute": "Outros créditos e poupança vinculados", "value": "37.477,03"}, {"attribute": "Outras participações societárias", "value": "25.000,00"}, {"attribute": "Outros créditos e poupança vinculados", "value": "13.584,22"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "466,72"}], "name": "Ciro Gomes", "vice": "Kátia Abreu (PDT)", "personal": [{"attribute": "Nome na urna:", "value": "Ciro Gomes"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "60 anos"}, {"attribute": "Data de nascimento:", "value": "06/11/1957"}, {"attribute": "Ocupação:", "value": "Advogado"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Divorciado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Pindamonhangaba-SP"}], "photo": "ciro-gomes.jpg", "shortDescription": "Divorciado(a), Advogado, nascido em 06/11/1957 em Pindamonhangaba-SP, candidato a Presidente do Brasil pelo PDT - Partido Democrático Trabalhista", "number": "12", "proposals": [{"items": ["Redução do imposto sobre o consumo (PIS/Cofins e ICMS) e a criação do IVA com cobrança no destino. Além disso, a tributação de lucros e dividendos e aumento da tributação sobre heranças. O pedetista propõe ainda redução do Imposto de Renda da Pessoa Jurídica (IRPJ) e a isenção do ICMS na compra de máquinas e equipamentos, o que se daria via emenda constitucional. Para o imposto sobre heranças, de responsabilidade estadual, a proposta é estabelecer uma alíquota mínima de 24% – hoje varia entre 2% e 8%, de acordo com o estado.", "Promete revogar o Teto de Gastos e a Reforma Trabalhista - principalmente em relação a temas como insalubridade e trabalho intermitente.", "Usar US$ 200 bilhões das reservas internacionais para pagar 9% da dívida interna.", "Partilhar com municípios contribuições sociais como PIS/Cofins.", "Expropriar todos os campos de petróleo leiloados para empresas estrangeiras no governo Temer", "Suspender o acordo entre Embraer e Boeing .", "Estabelecer um limite para pagamento de dívida por parte do Estado e um teto para todas as despesas", "Implantar o Projeto Nacional de Desenvolvimento, com foco no combate à desindustrialização.", "Critica a política de preços da Petrobras e diz que o governo deve proteger a gasolina da \"especulação\" do mercado", "Estuda a adoção de um Tributo Sobre Transações Financeiras, tributação sobre operações financeiras grandes.", "Promete diminuir imposto sobre a classe média e baixa e aumentar sobre os ricos.", "É contra privatizações de estatais, como da Petrobras e Eletrobras.", "Diminuir juros dos bancos, usando bancos públicos", "Promete realização de uma reforma agrária e ao memso tempo a proteção da propriedade."], "title": "Economia"}, {"items": ["Priorizar escola em tempo integral. Redesenhar o ensino médio para dar base profissionalizante em ensino de tempo integral", "Criar uma espécie de Fundeb para o ensino infantil e outro para o ensino médio"], "title": "Educação"}, {"items": ["Defende o papel mediador do Brasil em relação a conflitos na América Latina"], "title": "Política Externa"}, {"items": ["Defende a adoção total ou parcial do sistema de capitalização, em que não há mais o pacto de gerações. O dinheiro que o contribuinte recolhe (e a empresa também) é aplicado em uma conta (fundo) individual para aquela pessoa. O montante também é aplicado ao longo dos anos pelo administrador do fundo para que gere juros, evitando assim a corrosão pela inflação.", "Defende que a Previdência Social não tem déficit no Brasil. Mesmo assim, estuda um novo modelo de previdência: tirar os benefícios para trabalhadores que não contribuíram para o sistema (essas aposentadorias seriam retiradas do orçamento da Previdência e pagas pelo Tesouro Nacional), idade mínima sob o ponto de vista regional. Também promete usar o sistema de capitalização."], "title": "Previdência"}, {"items": ["Fazer mutirões para consultas com especialistas, exames e ampliar as cirurgias eletivas. Requalificar o SUS", "Criar policlínicas em consórcio com municípios e Estados para a realização de exames especializados", "Atualizar os valores da tabela SUS"], "title": "Saúde"}, {"items": ["Diz que não vai facilitar o porte de armas no país", "Contra a redução da maioridade penal", "Defende a criação de um sistema nacional de segurança pública, envolvendo desde a sistematização de Guardas Municipais até uma Polícia Nacional de Fronteira, segregada da Polícia Federal, que estará concentradamente organizada em combater todos os itinerários do crime organizado, narcotráfico, facção criminosa, lavagem de dinheiro e crimes contra a administração pública."], "title": "Segurança Pública"}]}, {"bio": "Duas vezes candidato à prefeitura de São Paulo, o ex-deputado federal José Maria Eymael é o pré-candidato pelo PSDC à presidência da República. Esta será a sexta vez que o “democrata cristão” concorre ao posto de chefe do executivo do país. O bordão “um democrata cristão”, já conhecido pelo eleitor, foi apresentado por ele em 1985, quando se candidatou pela primeira vez à prefeitura de São Paulo, pelo extinto PDC. No ano seguinte, elegeu-se deputado federal pela sigla, e foi reeleito em 1990. É um dos fundadores do PSDC, e segue até hoje como presidente da legenda. Eymael foi candidato a presidente da República nas eleições de 1998, 2006, 2010, 2014 e 2016. E tentou a prefeitura de São Paulo uma segunda vez, em 2012. Advogado e empresário, Eymael é gaúcho, e atuou profissionalmente nas áreas do direito tributário e do marketing e comunicação. Em campanhas anteriores, afirmou que seu compromisso é com a família, na defesa de valores, e “com o atendimento pleno das suas necessidades, como emprego, educação, saúde, segurança e moradia”.", "part": "DC", "money": [], "name": "Eymael", "vice": "Helvio Costa (DC)", "personal": [{"attribute": "Nome na urna:", "value": "Eymael"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "78 anos"}, {"attribute": "Data de nascimento:", "value": "02/11/1939"}, {"attribute": "Ocupação:", "value": "Empresário"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Porto Alegre-RS"}], "photo": "eymael.jpg", "shortDescription": "Casado(a), Empresário, nascido em 02/11/1939 em Porto Alegre-RS, candidato a Presidente do Brasil pelo DC - Democracia Cristã", "number": "27", "proposals": [{"items": ["O resgate e a proteção dos valores éticos da Família e a satisfação plena de suas necessidades serão o fundamento, a inspiração e o objetivo permanente da Social Democracia Cristã no exercício da Presidência da República.", "Exercer a Presidência da República com ética, autoridade, sensibilidade, altivez e governando a Nação sob a trilogia: Competência, Honra e Caráter."], "title": "Costumes"}, {"items": ["Valorização da diversidade e da pluralidade no financiamento de atividades culturais.", "Fazer da cultura e da identidade nacional, vertentes da escolarização brasileira."], "title": "Cultura"}, {"items": ["Incentivar a construção civil, através de política tributária específica e políticas de desenvolvimento urbano e saneamento básico.", "Política oficial de apoio ao empreendedorismo e incentivo para a criação e desenvolvimento de micro, pequenas e médias empresas.", "Gerenciamento eficaz dos gastos públicos, possibilitando novos investimentos do governo federal em obras públicas prioritárias e de alcance social, sem prejuízo das obras já em andamento.", "Estimular a instalação de Pólos de Desenvolvimento, em parceria com Governos Estaduais.", "Apoiar e incentivar o Turismo, inclusive o Turismo de Negócios, cumprindo a obrigação contida no artigo 180 da Constituição Federal, de autoria da Democracia Cristã:", "Valorizar o agro-negócio e apoiá-lo com ações de governo específicas, valorizando e apoiando ao mesmo tempo os pequenos e médios produtores rurais.", "Promover a Reforma do Sistema Tributário Nacional visando à simplificação do Sistema, a redução da carga tributária e o respeito à capacidade contributiva. Repensar o Pacto Federativo, distribuindo de forma equitativa atribuições de recursos entre a União, os Estados, o Distrito Federal e os Municípios."], "title": "Economia"}, {"items": ["Incentivar a formação de mão de obra através de cursos profissionalizantes, inclusive de curto prazo", "Ensino Inclusivo: Educação qualificada abrangendo todas as crianças e jovens portadores de necessidades especiais: mentais, motoras, auditivas e visuais.", "Ampliação da oferta de cursos técnicos e profissionalizantes.", "Ampliação de vagas nos cursos superiores nas Universidades Federais, sobretudo em período noturno.", "Valorização das carreiras em educação no Serviço Público Federal, atraindo talentos para o setor.", "Implantar Plano Nacional de Apoio a Pesquisa, tanto em seu aspecto de investigação pura, como no campo da pesquisa aplicada."], "title": "Educação"}, {"items": ["Modernização do serviço público federal e universalização de sua qualidade, com a adoção conjunta de políticas salariais competitivas, programa de incentivos motivacionais, atualização permanente de equipamentos operacionais e capacitação funcional continuada.", "Redução drástica do número de Ministérios hoje existentes, mas incluindo, entre os Ministérios remanescentes, o Ministério da Família."], "title": "Estrutura de governo"}, {"items": ["Proteger o meio ambiente e assegurar a todos o direito de usufruir a natureza sem agredi-la."], "title": "Meio Ambiente"}, {"items": ["Política externa como instrumento de desenvolvimento nacional, incluindo o Brasil nas rotas mundiais do sucesso sócio-econômico.", "Ter a paz mundial, como compromisso inarredável do Brasil."], "title": "Política Externa"}, {"items": ["Formulação e aplicação de Programa de Metas Sociais, orientado para a satisfação das demandas sociais, a inclusão social e a igualdade de oportunidades com sistema de indicadores para mensurar o desempenho governamental e o grau da satisfação da população, em relação às Metas Sociais.", "Valorizar o idoso, assegurando-lhe o respeito e o reconhecimento que o Poder Público e a sociedade lhe deve, e assegurar a ele, políticas de apoio específicas.", "Promover esforços para assegurar a todas as famílias a moradia digna, mediante políticas públicas específicas, promovendo ainda a ampliação e aprimoramento dos programas governamentais existentes e o respeito à função social da moradia. Ter como política de estado, assegurar moradia para a população economicamente carente. A ausência de renda não pode representar a ausência de moradia."], "title": "Programas Sociais"}, {"items": ["Desenvolver o Saúde Inteligente. Programa de Saúde Pública com foco na prevenção. Promovendo assim ganho de qualidade de vida e economia de recursos públicos."], "title": "Saúde"}, {"items": ["Aplicar de maneira efetiva e integral o Programa Nacional de Segurança Pública e Cidadania – PRONASCI.", ") Incentivar a interatividade do Governo Federal com os Governos Estaduais e Municipais e a integração de todas as forças de segurança, inclusive com a participação das forças armadas na proteção das fronteiras contra o tráfico de drogas e de armas.", "Estabelecer intercâmbio Internacional permanente com Administrações Nacionais, em esfera mundial, objetivando o aprimoramento de estratégias de segurança pública do país.", "Reformulação do sistema penitenciário, para que atenda sua missão de ressocializar os apenados."], "title": "Segurança Pública"}]}, {"bio": "O tucano Geraldo Alckmin é um nome conhecido dos brasileiros. O médico seguiu uma carreira tradicional na política: costuma brincar que entrou no ramo “por acaso”, quando foi eleito para o cargo de vereador pelo MDB, em Pindamonhangaba, em 1972. De lá para cá, ele não saiu mais da vida pública. Foi prefeito, deputado estadual e deputado federal, cargo que ocupava quando ‘trocou de partido’ – ele foi um dos fundadores do PSDB. No Legislativo, ele foi o autor do projeto de lei que acabou virando o Código de Defesa do Consumidor. Em 1994, ele era o vice da chapa eleita para o governo do estado de São Paulo, comandada por Mário Covas. A dupla foi reeleita em 1998. Em 2001 precisou assumir o governo paulista por causa da morte precoce de Covas. Foi governador do estado até 2006, quando abriu mão do cargo para disputar a presidência pela primeira vez. Alckmin foi derrotado no segundo turno que disputou com o petista Luiz Inácio Lula da Silva, na época do escândalo do mensalão. Ele ainda sofreu outras duas derrotas para cargos do Executiva: perdeu a disputa da prefeitura de São Paulo em 2000 e em 2008. Desde 2010, é o governador de São Paulo. Discreto, seu nome é envolvido em poucas polêmicas. Recentemente, foi citado na delação da Odebrecht como beneficiário de R$ 10 milhões em caixa 2. O STJ também recebeu um inquérito sigiloso contra o tucano, aberto pelo Ministério Público Federal.", "part": "PSDB", "money": [{"attribute": "TOTAL", "value": "1.379.131,70"}, {"attribute": "VGBL - Vida Gerador de Benefício Livre", "value": "391.485,19"}, {"attribute": "Apartamento", "value": "323.806,02"}, {"attribute": "Fundo de Curto Prazo", "value": "219.725,41"}, {"attribute": "Terra nua", "value": "110.959,51"}, {"attribute": "VGBL - Vida Gerador de Benefício Livre", "value": "80.000,00"}, {"attribute": "Casa", "value": "52.822,98"}, {"attribute": "Outros bens móveis", "value": "48.780,00"}, {"attribute": "Terra nua", "value": "30.091,04"}, {"attribute": "Prédio comercial", "value": "27.758,52"}, {"attribute": "Quotas ou quinhões de capital", "value": "24.000,00"}, {"attribute": "Outros bens imóveis", "value": "20.000,00"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "18.820,67"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "15.000,00"}, {"attribute": "VGBL - Vida Gerador de Benefício Livre", "value": "9.264,36"}, {"attribute": "Ações (inclusive as provenientes de linha telefônica)", "value": "5.010,00"}, {"attribute": "Ações (inclusive as provenientes de linha telefônica)", "value": "1.608,00"}], "name": "Geraldo Alckmin", "vice": "Ana Amélia (PP)", "personal": [{"attribute": "Nome na urna:", "value": "Geraldo Alckmin"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "65 anos"}, {"attribute": "Data de nascimento:", "value": "07/11/1952"}, {"attribute": "Ocupação:", "value": "Médico"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Pindamonhangaba-SP"}], "photo": "geraldo-alckmin.jpg", "shortDescription": "Casado(a), Médico, nascido em 07/11/1952 em Pindamonhangaba-SP, candidato a Presidente do Brasil pelo PSDB - Partido da Social Democracia Brasileira", "number": "45", "proposals": [{"items": ["Defende a criação do IVA com alíquota única cobrado no destino. O tributo substituiria uma série de impostos, a partir da proposta do tucano, como o Imposto sobre Circulação de Mercadorias e Serviços (ICMS), o Imposto Sobre Serviços (ISS), o Programa de Integração Social (PIS), a Contribuição para Financiamento da Seguridade Social (Cofins) e o Imposto Sobre Produtos Industrializados (IPI).", "Defende a necessidade de reformas como desburocratização, modernização e abertura da economia. Defende uma agenda de competitividade.", "Promete zerar o déficit público em menos de dois anos.", "Dobrar a renda da população depois de um tempo pré-determinado, ainda a ser definido.", "Corrigir o FGTS pela Taxa de Longo Prazo (TLP), para garantir ganhos reais acima da inflação", "Privatizar estatais. Diz que a privatização é a peça-chave do programa de governo", "Não vai privatizar Petrobras nem o Banco do Brasil.", "Manter o teto de gastos.", "Promete uma reforma tributária para simplificar o sistema tributário. Promete transformar os impostos IPI, ISS ICMS, PIS e COFINS em um único imposto (IVA). Promete que não vai aumentar a carga tributária, e sim reduzir despesas e fazer a economia crescer.", "Defende o papel regulador e fiscalizador do Estado.", "Defende a reforma Trabalhista realizada pelo atual governo, mas promete aperfeiçoamentos pontuais. Como exemplo, usa o caso de mulheres grávidas em ambientes insalubres."], "title": "Economia"}, {"items": ["Apoio à reforma do ensino médio feita pelo governo Michel Temer.", "Ganhar 50 pontos no ranking do Programa Internacional de Avaliação de Alunos (Pisa), que afere o desempenho de estudantes em Língua Portuguesa, Matemática e Ciências."], "title": "Educação"}, {"items": ["Promete diminuir o tamanho do Estado, através da redução de custos."], "title": "Estrutura de governo"}, {"items": ["Manter a política externa do governo Michel Temer.", "Apostar na Aliança do Pacífico e na possibilidade de o Brasil ingressar no futuro na Parceria Transpacífico (TPP)."], "title": "Política Externa"}, {"items": ["Prometendo apresentar uma reforma da Previdência que iguale os trabalhadores dos setores público e privado, Alckmin garante que os militares não ficariam de fora de uma reforma apresentada em um eventual governo, mas que a proposta para as Forças Armadas precisa ser discutida de forma separada.", "Defende um regime único de Previdência Social para todos os setores, com aposentadoria complementar proporcional a capitalização individual do trabalhador. Promete deixar as Forças Armadas de fora do regime único, mas garante que fará alterações no sistema atual.", "Considera inviável o sistema de capitalização"], "title": "Previdência"}, {"items": ["Defende o voto distrital ou distrital misto, o fim das coligações proporcionais, cláusula de barreira, redução no número de senadores de três para dois por Estado e diminuição do número de deputados federais e estaduais."], "title": "Reforma Política"}, {"items": ["Cobrar da seguradora de saúde o atendimento feito no SUS aos segurados."], "title": "Saúde"}, {"items": ["Defende a facilitação do porte de arma em área rural.", "Aumentar o tempo de internação do menor que cometer crime hediondo, de três para oito anos, e aumentar a pena para adultos que usem menores de idade em crimes.", "Criar metas nacionais para elucidação e redução de homicídios com regras nacionais para a integração das polícias militar, civil e técnico-científica.", "Defende o enfrentamento ao tráfico de drogas, tráfico de armas, contrabando e lavagem de dinheiro. Para isso, vai criar uma Agência Nacional de Inteligência para unir as inteligências das Forças Armadas, da Polícia Federal, da Polícia Rodoviária Federal, dos Estados e a criar a Guarda Nacional.", "Promete a redução da letalidade policial, através do combate ao tráfico de armas.", "Promete ações de diplomacia com países vizinhos para o enfrentamento do tráfico de drogas e de armas. Propõe uma ação latino-americana para combate à criminalidade.", "Defende ações integradas entre Governo Federal, Estaduais e Municipais para prevenção à criminalidade, inclusive com repasse de recursos."], "title": "Segurança Pública"}]}, {"bio": "Coordenador nacional do Movimento dos Trabalhadores Sem Teto (MTST), Guilherme Castro Boulos tem 35 anos e nasceu em São Paulo (SP). É filho de uma família abastada. Seu pai é um dos mais renomados infectologistas do país, Marcos Boulos, professor de Medicina na Universidade de São Paulo (USP). O próprio Guilherme Boulos tem sólida formação superior: é graduado em Filosofia pela USP, tem especialização em Psicologia Clínica pela PUC-SP e mestrado em Psiquiatria pela USP. Na adolescência, se envolveu com o movimento estudantil da União da Juventude Comunista. Aos 19 anos, saiu de casa para viver num acampamento de sem-teto. Sob seu comando, o MTST cresceu e se tornou um dos principais movimentos sociais do país. Boulos manteve a coerência com a causa que abraçou: vive com a mulher e suas duas filhas num bairro da periferia de São Paulo. A atuação líder dos sem-teto o tornou uma referência para a esquerda. Ele então passou ser cotado para disputar a Presidência e vai concorrer ao Planalto pelo Partido Socialismo e Liberdade (PSOL).", "part": "PSOL", "money": [{"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "15.416,00"}, {"attribute": "TOTAL", "value": "15.416,00"}], "name": "Guilherme Boulos", "vice": "Sonia Guajajara (PSOL)", "personal": [{"attribute": "Nome na urna:", "value": "Guilherme Boulos"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "36 anos"}, {"attribute": "Data de nascimento:", "value": "19/06/1982"}, {"attribute": "Ocupação:", "value": "Historiador"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Solteiro(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "São ´paulo-SP"}], "photo": "guilherme-boulos.jpg", "shortDescription": "Solteiro(a), Historiador, nascido em 19/06/1982 em São ´paulo-SP, candidato a Presidente do Brasil pelo PSOL - Partido Socialismo e Liberdade", "number": "50", "proposals": [{"items": ["Assumir a defesa irrestrita do estado laico, da liberdade de crença e de não crença, das liberdades individuais e da igualdade de direitos e oportunidades para LGBTIs.", "Reconhecer o casamento civil igualitário e garantir a todos os casais, do mesmo ou de diferente sexo, os mesmos direitos na lei."], "title": "Costumes"}, {"items": ["Reformar o sistema tributário brasileiro para aumentar a equidade e a eficiência na arrecadação e seu caráter regulatório.", "Atualizar a tebela de arrecadação de imposto de renda, aumentando tributação sobre rendas astronômicas e aumentando o valor base de isenção.", "Aumentar a taxa de impostos sobre propriedade urbana e rural. Também aumentar a tributação sobre heranças e doações inter vivos.", "Modernização e redução gradual das alíquotas dos tributos que incidem sobre bens e serviços, como a cesta básica.", "Mudança no perfil da dívida pública federal visando o alongamento de prazos, a eliminação da indexação dos títulos emitidos às variáveis macroeconômicas SELIC, inflação e câmbio e, assim, a redução do pagamento de juros sobre a dívida.", "Redução dos spreads e juros cobrados pelos bancos comerciais aos consumidores e empresas.", "Aplicação do teto constitucional para o conjunto das remunerações das três esferas de funcionalismo público, eliminando super-salários e super-aposentadorias."], "title": "Economia"}, {"items": ["É contra a padronização curricular. Defende diretrizes curriculares nacionais que possam assegurar a toda a população brasileira o acesso ao conhecimento científico, tecnológico, artístico e cultural em perspectiva histórico-crítica, valorizando a pertinência das escolas e universidades com os seus contextos sócio históricos e com as condições de vida de seus estudantes.", "Garante que os fundos públicos da educação sejam utilizados exclusivamente para a manutenção e o desenvolvimento de um ensino de qualidade social para todos e todas, em todos os níveis e modalidades."], "title": "Educação"}, {"items": ["Recriação do ministério específico com o nome de Secretaria Especial de Políticas de Combate ao Racismo.", "Deverá ser criado um Sistema Único de Cidades que apoie a produção, manutenção e reforma das cidades de forma descentralizada e multisetorial, superando a fragmentação e os modelos únicos e homogêneos para todo o país e apostando em processos democráticos e participativos de planejamento e gestão."], "title": "Estrutura de governo"}, {"items": ["Desapropriação imediata de terras de empresas que são responsáveis por grandes tragédias sociais e ambientais"], "title": "Meio Ambiente"}, {"items": ["Alteração da concepção das políticas voltadas à população negra de “promoção da igualdade racial” para “políticas de combate ao racismo”.", "Plena execução das políticas públicas generalistas e de ação afirmativa intensificando a fiscalização e garantindo dotações orçamentárias.", "Estabelecer o Pacto Nacional contra a Violência e Pela vida das Mulheres. 1% do PIB para combate à violência contra a mulher! Estabelecer um programa interfederativo que garanta a vida das mulheres.", "Reduzir a desigualdade de gênero no mundo do trabalho."], "title": "Programas Sociais"}, {"items": ["Fornecer à deliberação popular o poder de gestão. O Estado deve decidir suas políticas públicas a partir das decisões tomadas por conselhos populares setoriais e por conselhos populares locais.", "Toda Emenda Constitucional passe por aprovação popular, por meio de referendo.", "Fomentar uma reforma eleitoral.", "Combater os privilégio do Poder Legislativo e Judiciário."], "title": "Reforma Política"}, {"items": ["Descriminalizar, de acordo com a proposta apresentada na ADPF 442, de autoria da Anis e/ PSOL; e legalizar o aborto de forma segura e gratuita nos termos do PL 882/2015.", "Reconhecer a identidade de gênero para mulheres transexuais e oferecer a atenção necessária à sua saúde de forma despatologizada.", "Aumentará de 1,7%, para 3% a parte do PIB destinada à saúde.", "Estabelecerá a Redução de Danos como principal diretriz para o tratamento de usuários de drogas.", "Pretende implementar o pleno e imediato ressarcimento dos planos de saúde ao SUS e auditar e cobrar as dívidas de planos de saúde com o SUS."], "title": "Saúde"}, {"items": ["Abrir e dar publicidade a todos os arquivos secretos da Ditadura Militar. Além de possibilitar a busca pelos restos dos desaparecidos durante o regime.", "Popularizar e democratizar o recrutamento e a produção de conhecimento e tecnologia militar, democratizando o acesso e a divulgação dos centros de conhecimento e tecnologia como ITA.", "Afastar as Forças Armadas de atividades policiais e desmilitarizar as polícias.", "Fim da política da guerra às drogas, construção de uma nova política de drogas."], "title": "Segurança Pública"}]}, {"bio": "Presidente do Banco Central nos oito anos de governo Lula e ministro da Fazenda desde a posse de Michel Temer, Henrique Meirelles espera se credenciar como responsável pela recuperação da economia. Na época da eleição, o país deve ter PIB em alta, inflação relativamente controlada e taxa básica de juros em níveis historicamente baixos. Mas o desemprego, embora diminuindo, ainda estará elevado, com perto de 10 milhões de pessoas sem ocupação, o que pode enfraquecer o discurso de Meirelles. Admitindo-se “presidenciável”, ele tenta ganhar visibilidade: aproximou-se dos evangélicos e contratou uma equipe para filmar seus compromissos públicos. Mas carregará o peso de tentar implementar medidas amargas como a reforma da Previdência. Bem visto no mercado financeiro, Meirelles não é exatamente popular entre o eleitorado. Parte de um patamar baixo nas pesquisas de intenção de voto (2%) e espera chegar a 5% até março, quando terá de deixar o cargo se decidir concorrer à Presidência.", "part": "MDB", "money": [{"attribute": "TOTAL", "value": "377.496.700,70"}, {"attribute": "Ações (inclusive as provenientes de linha telefônica)", "value": "283.176.015,00"}, {"attribute": "Fundo de Longo Prazo e Fundo de Investimentos em Direitos Creditórios (FIDC)", "value": "58.821.382,45"}, {"attribute": "Apartamento", "value": "21.877.940,30"}, {"attribute": "Depósito bancário em conta corrente no exterior", "value": "6.895.891,05"}, {"attribute": "Quotas ou quinhões de capital", "value": "2.914.774,00"}, {"attribute": "Sala ou conjunto", "value": "1.020.290,54"}, {"attribute": "Jóia, quadro, objeto de arte, de coleção, antiguidade, etc.", "value": "917.287,33"}, {"attribute": "Crédito decorrente de empréstimo", "value": "855.160,00"}, {"attribute": "Crédito decorrente de alienação", "value": "499.998,00"}, {"attribute": "Aplicação de renda fixa (CDB, RDB e outros)", "value": "223.902,43"}, {"attribute": "Título de clube e assemelhado", "value": "199.800,00"}, {"attribute": "Outros fundos", "value": "60.000,00"}, {"attribute": "Outros bens imóveis", "value": "26.140,00"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "7.948,64"}, {"attribute": "Terreno", "value": "169,96"}, {"attribute": "Terra nua", "value": "1,00"}], "name": "Henrique Meirelles", "vice": "Germano Rigotto (MDB)", "personal": [{"attribute": "Nome na urna:", "value": "Henrique Meirelles"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "72 anos"}, {"attribute": "Data de nascimento:", "value": "31/08/1945"}, {"attribute": "Ocupação:", "value": "Engenheiro"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Anápolis-GO"}], "photo": "henrique-meirelles.jpg", "shortDescription": "Casado(a), Engenheiro, nascido em 31/08/1945 em Anápolis-GO, candidato a Presidente do Brasil pelo MDB - Movimento Democrático Brasileiro", "number": "15", "proposals": [{"items": ["Terá como meta fazer o país voltar a crescer 4% ao ano.", "Facilitar a inserção dos jovens no mercado de trabalho, expandindo a oferta de vagas no ensino técnico e incentivando o primeiro emprego.", "Incentivar a redução da diferença salarial entre homens e mulheres, respaldado pela nova lei do trabalho aprovada em 2017.", "Trabalhará para que orçamento federal seja mais transparente e impositivo, um formato que poderá fazer da discussão em torno de receitas e despesas do Governo Federal, pelo Congresso, um dos pontos mais importantes da atividade parlamentar, como nas democracias maduras.", "Terminar as obras públicas paralisadas e priorizar a retomada das obras que mais trazem benefícios à sociedade.", "Planejar melhor a expansão da infraestrutura no país, evitando erros e desperdícios tão comuns no passado.", "Simplificar o processo de concessões, possibilitando uma desconcentração dos investimentos, tanto em termos regionais como de tamanho.", "No caso das concessões plenas, reequilibrar o risco do empreendimento entre poder concedente e concessionário, evitando os extremos, atraindo, dessa forma, um universo maior de investidores com maior segurança jurídica.", "Acelerar o processo de privatização, nas áreas em que isso for necessário, garantindo que os recursos públicos não escoem pelo ralo dos prejuízos das empresas que hoje dependem do Tesouro Nacional.", "Vai estabelecer um sistema aberto e interativo de planejamento, com a criação de “mesas de diálogo público-privado”, sob escrutínio da população e dos órgãos de controle.", "Financiamento, inovação, expansão dos projetos de pequenos irrigantes e melhoria da infraestrutura serão prioridades para que os agricultores sigam ampliando a produtividade. Outras medidas de apoio estão previstas, como o reforço da segurança no campo e a expansão da telefonia celular, graças ao satélite geoestacionário do Brasil.", "Promover o saneamento e a recuperação financeira dos hospitais filantrópicos e das Santas Casas."], "title": "Economia"}, {"items": ["Dar condições materiais às famílias, treinamento e condições de trabalho aos professores e afastar qualquer possibilidade de ideologização do ensino.", "Criar o Pró-Criança, oferecendo, nos moldes do Prouni, a todas as famílias atendidas pelo Bolsa Família o direito de optar por colocar seus filhos em creches particulares."], "title": "Educação"}, {"items": ["Criação de um Gabinete Digital ligado diretamente ao Presidente da República. O Gabinete Digital será responsável por criar novas soluções para os cidadãos, além de pensar todas as ações digitais já existentes, integrando todos os sistemas do governo, centralizando as informações dos cidadãos e tornando-as acessíveis onde estes estiverem."], "title": "Estrutura de governo"}, {"items": ["Valorização da nossa biodiversidade e ações de proteção ao patrimônio natural. O Governo Meirelles seguirá com os objetivos do Acordo de Paris, elevando a participação de bioenergia sustentável na sua matriz energética, incentivando o reflorestamento e estimulando o investimento em energias renováveis.", "A criação das unidades de conservação nos arquipélagos de São Paulo e São Pedro (PE) e Trindade e Martim Vaz (ES) representam avanços inquestionáveis na proteção de nossas áreas marinhas.", "Programas de redução do desmatamento na Amazônia, de recuperação de nascentes e de revitalização do Rio São Francisco precisam ser acelerados, assim como a conversão de multas ambientais em novos recursos para serem usados em programas de conservação e revitalização do meio ambiente."], "title": "Meio Ambiente"}, {"items": ["estará voltada à abertura de mercados para nossos produtos, à atração de investimentos para nossos setores produtivos e para nossa infraestrutura. Será uma política externa de fortalecimento de um Mercosul que privilegie o livre mercado.", "Será uma política externa de mais acordos econômico-comerciais com parceiros de todos os perfis e de todas as partes do mundo.", "Vai negociar a adesão à OCDE(Organização para a Cooperação e Desenvolvimento Econômico), em busca do aprimoramento de práticas compatíveis com os mais elevados padrões mundiais.", "O Governo Meirelles defenderá uma ordem internacional baseada nessas regras: democracia, direitos humanos e o diálogo."], "title": "Política Externa"}, {"items": ["Garantir a aposentadoria de quem mais precisa passa por mudanças no sistema que contemplem duas questões: a adoção de uma idade mínima para se aposentar e a convergência do sistema de aposentadorias dos funcionários públicos ao sistema dos trabalhadores do setor privado, ambas já em discussão no Congresso."], "title": "Previdência"}, {"items": ["Ampliar a participação do Governo Federal no financiamento do setor.", "Melhorar a aplicação dos recursos, investindo em melhor organização, eficiência e boa gestão do sistema, com critérios de desempenho; maior autonomia hospitalar; incentivos e planos de carreira; maior integração entre estabelecimentos públicos e privados;", "Ampliar os serviços de atenção básica e a coordenação das redes de atenção à saúde.", "Fortalecer e ampliar a cobertura do Programa Saúde da Família e facilitar o acesso da população a consultas e exames por meio da informatização das unidades de saúde."], "title": "Saúde"}, {"items": ["Aumentar o policiamento ostensivo, com incremento de parcerias público-privadas.", "Investir em investigação policial – que hoje elucida apenas 15% dos homicídios cometidos no país – e na agilidade do trâmite judicial", "Investir em inteligência, compartilhamento de informações, cooperação e coordenação entre órgãos de segurança pública nos três níveis da Federação, com coordenação da Presidência.", "Reformar o sistema penitenciário nacional, com a construção de novas penitenciárias, que consigam separar os chefes de quadrilhas dos detentos de menor periculosidade, cuja probabilidade de recuperação é elevada."], "title": "Segurança Pública"}]}, {"bio": "Deputado federal em seu sétimo mandato, Jair Bolsonaro não é um iniciante na política. Militar da reserva, ele vem ganhando espaço no cenário nacional e consolidando uma pré-candidatura à Presidência da República graças a suas posições nacionalistas e conservadoras, além das críticas contumazes ao comunismo e à esquerda. Bolsonaro ocupou um espaço que estava vago na extrema-direita brasileira. O parlamentar defende o regime militar, considera a tortura uma prática legítima e já deu inúmeras declarações controversas – como a de que o Brasil só teria jeito caso “matassem 30 mil pessoas”, começando pelo então presidente Fernando Henrique Cardoso. A trajetória do deputado militar é marcada por polêmicas: são constantes os atritos com outros colegas parlamentares, principalmente aqueles de partidos mais à esquerda – basta lembrar que ele já foi condenado por ter dito que não estupraria a deputada Maria do Rosário (PT-RS) porque ela “não merece”. Para consolidar o sonho de ser candidato, ele decidiu trocar de partido. Anunciou filiação ao Partido Ecológico Nacional (PEN), que virou Patriotas. Mas logo mudou de casa: optou pela filiação ao Partido Social Liberal (PSL), pelo qual disputará a eleição. Nos últimos meses, ele tem amenizado o discurso evitando polêmicas, mas tem sido muito cobrado por seus parcos conhecimentos em economia.", "part": "PSL", "money": [{"attribute": "TOTAL", "value": "2.286.779,48"}, {"attribute": "Casa", "value": "603.803,54"}, {"attribute": "Caderneta de poupança", "value": "481.836,05"}, {"attribute": "Casa", "value": "400.000,00"}, {"attribute": "Casa", "value": "240.930,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "141.000,00"}, {"attribute": "Casa", "value": "98.500,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "89.000,00"}, {"attribute": "Aplicação de renda fixa (CDB, RDB e outros)", "value": "73.697,86"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "50.000,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "50.000,00"}, {"attribute": "Casa", "value": "40.000,00"}, {"attribute": "Aplicação de renda fixa (CDB, RDB e outros)", "value": "11.372,37"}, {"attribute": "Caderneta de poupança", "value": "5.107,82"}, {"attribute": "Ações (inclusive as provenientes de linha telefônica)", "value": "725,40"}, {"attribute": "Ações (inclusive as provenientes de linha telefônica)", "value": "557,44"}, {"attribute": "Quotas ou quinhões de capital", "value": "249,00"}], "name": "Jair Bolsonaro", "vice": "General Mourão (PRTB)", "personal": [{"attribute": "Nome na urna:", "value": "Jair Bolsonaro"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "63 anos"}, {"attribute": "Data de nascimento:", "value": "21/03/1955"}, {"attribute": "Ocupação:", "value": "Membro das Forças Armadas"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Campinas-SP"}], "photo": "jair-bolsonaro.jpg", "shortDescription": "Casado(a), Membro das Forças Armadas, nascido em 21/03/1955 em Campinas-SP, candidato a Presidente do Brasil pelo PSL - Partido Social Liberal", "number": "17", "proposals": [{"items": ["O programa de governo mantém o tripé macroeconômico vigente: câmbio flexível, meta de inflação e meta fiscal. No entanto, avançamos institucionalmente, com uma proposta de independência formal do Banco Central, cuja diretoria teria mandatos fixos, com metas de inflação e métricas claras de atuação. Além disso, avançamos em maior flexibilidade cambial e mais ortodoxia fiscal. Inflação baixa e previsível será uma das prioridades inegociáveis em nosso governo.", "Propõe uma reforma tributária que visa a unificação de tributos e a radical simplificação do sistema tributário nacional.", "Propõe a redução de juros, através da desmobilização de ativos públicos, com o correspondente resgate da dívida mobiliária federal e redução natural do custo médio da dívida.", "Criaremos uma nova carteira de trabalho verde e amarela, voluntária, para novos trabalhadores. Assim, todo jovem que ingresse no mercado de trabalho poderá escolher entre um vínculo empregatício baseado na carteira de trabalho tradicional (azul) – mantendo o ordenamento jurídico atual –, ou uma carteira de trabalho verde e amarela (onde o contrato individual prevalece sobre a CLT, mantendo todos os direitos constitucionais).", "Defende privatização, mas não de empresas estratégicas, como a Eletrobrás. Bolsonaro também é contra a venda de terras agricultáveis para estrangeiros.", "Critica a legislação trabalhista e o alto número de encargos trabalhistas pagos pelos empresários. Defendeu a flexibilização das leis trabalhistas como forma de reduzir o desemprego. Para Bolsonaro, cidadão terá que escolher entre \"menos emprego e mais direitos ou menos direitos e mais empregos\".", "Sugere a criação do programa Minha Primeira Empresa, para facilitar empréstimos do BNDES para pequenos empresários no Brasil", "Criar uma cláusula para vetar parceiros como a China na venda de estatais.", "Contra o imposto sobre grandes fortunas e sobre heranças.", "Atrair investimentos para a modernização e expansão dos aeroportos.", "Desverticalização e desestatização do setor de gás natural; livre acesso e compartilhamento dos gasodutos de transporte; independência de distribuidoras e transportadoras de gás natural, não devendo estar atreladas aos interesses de uma única companhia; criação de um mercado atacadista de gás natural; incentivo à exploração não convencional, podendo ser praticada por pequenos produtores.", "Petrobras deve vender parcela substancial de sua capacidade de refino, varejo, transporte e outras atividades onde tenha poder de mercado.", "Os preços praticados pela Petrobras deverão seguir os mercados internacionais, mas as flutuações de curto prazo deverão ser suavizadas com mecanismos de hedge apropriados.", "A nova estrutura federal agropecuária teria as seguintes atribuições: Política e Economia Agrícola (Inclui Comércio) Recursos Naturais e Meio Ambiente Rural Defesa Agropecuária e Segurança Alimentar Pesca e Piscicultura Desenvolvimento Rural Sustentável (Atuação por Programas) Inovação Tecnológica", "Simplificação de abertura/fechamento de empresas. Será criado o BALCÃO ÚNICO, que centralizará todos os procedimentos para a abertura e fechamento de empresas. Os entes federativos teriam, no máximo, 30 dias para dar a resposta final sobre a documentação. Caso não dessem a resposta nesse prazo a empresa estaria automaticamente autorizada a iniciar ou encerrar suas atividades", "Desenvolvimento e fortalecimento do mercado de capitais.", "Estímulos à inovação e ao investimento em novas tecnologias por meio de políticas “do lado da oferta”, tais como depreciação acelerada e abertura comercial imediata a equipamentos necessários à migração para a indústria 4.0.", "Ampla requalificação da força de trabalho para as demandas da “nova economia” e tecnologias de ponta.", "Apoio a “startups” e “scale-ups” de alto potencial, sempre em parceria com instituições privadas do mercado de capitais.", "O economista que aconselha o candidato, Paulo Guedes, diz que o governo terá como prioridade a resolução da crise fiscal, com corte de gastos, privatizações, concessões e desimobilizações para pagamento da dívida pública, reforma tributária, lançamento de um novo regime previdenciário com base no sistema de capitalização e descentralização dos recursos da União para Estados e municípios, o que também garantiria a governabilidade.", "Promete fazer os ajustes necessários para garantir crescimento com inflação baixa e geração de empregos, mas não detalha como pretende cumprir a promessa.", "Promete liberação de recursos para estados e municípios de forma automática e sem intermediários."], "title": "Economia"}, {"items": ["É contra o que chama de \"ideologia de gênero\" nas escolas.", "Militarizar o ensino e nomear general para o Ministério da Educação.", "Investir em pesquisa nas universidades e mudar currículo do ensino fundamental.", "Dar um salto de qualidade na educação, com ênfase na infantil, básica e técnica, sem doutrinação.", "Contra a política de cotas nas universidades.", "Além de mudar o método de gestão, na Educação também precisamos revisar e modernizar o conteúdo. Isso inclui a alfabetização, expurgando a ideologia de Paulo Freire, mudando a Base Nacional Comum Curricular (BNCC), impedindo a aprovação automática e a própria questão de disciplina dentro das escolas.", "Propõe ensino à distância a partir do Ensino Fundamental para combater o marxismo."], "title": "Educação"}, {"items": ["Garante que as Forças Armadas terão participação no governo, na formulação de políticas públicas.", "A área econômica terá dois organismos principais: o Ministério da Economia e o Banco Central, este formal e politicamente independente, mas alinhado com o primeiro. Para atender ao objetivo de enxugamento do Estado, mas, também, para garantir um comando uno e coeso para a área, o Ministério da Economia abarcará as funções hoje desempenhadas pelos Ministérios da Fazenda, Planejamento e Indústria e Comércio bem como a Secretaria Executiva do PPI (Programa de Parcerias de investimentos). Além disso, as instituições financeiras federais estarão subordinadas ao Ministro da Economia.", "Inicialmente falava em reduzir o número de ministérios para no máximo 15. No plano de governo, admite ter 23 ministérios, 2 secretarias com status de ministério e 4 órgãos com status de ministério. (Atualmente, são 29 ministérios no Brasil).", "Promete nomear ministros que sejam executivos em suas respectivas áreas e não com base em indicação política."], "title": "Estrutura de governo"}, {"items": ["Extinguir o Ministério do Meio Ambiente e unificar as atribuições ao Ministério da Agricultura.", "Contra a atual política de demarcação de terras indígenas."], "title": "Meio Ambiente"}, {"items": ["Defende a política de imigração do presidente dos Estados Unidos , Donald Trump.", "A estrutura do Ministério das Relações Exteriores precisa estar a serviço de valores que sempre foram associados ao povo brasileiro. A outra frente será fomentar o comércio exterior com países que possam agregar valor econômico e tecnológico ao Brasil.", "Promete fechar a embaixada da Palestina no Brasil. \"Não sendo país, não tem que ter embaixada aqui. Não podem ter um puxadinho aqui. Daqui a pouco vai ter representante das Farc aqui”.", "Propõe a redução de muitas alíquotas de importação e das barreiras não-tarifárias, em paralelo com a constituição de novos acordos bilaterais internacionais."], "title": "Política Externa"}, {"items": ["Defende a adoção total ou parcial do sistema de capitalização, em que não há mais o pacto de gerações. O dinheiro que o contribuinte recolhe (e a empresa também) é aplicado em uma conta (fundo) individual para aquela pessoa. O montante também é aplicado ao longo dos anos pelo administrador do fundo para que gere juros, evitando assim a corrosão pela inflação.", "Propõe que idade mínima para se aposentar seja de 61 anos para homens, com 36 anos de contribuição, e 56 anos para mulher, com 31 anos de contribuição.", "Criar um fundo com recursos da privatização para custear a transição para um novo sistema de Previdência."], "title": "Previdência"}, {"items": ["O candidato estuda colocar no seu plano de governo uma proposta de planejamento familiar, mas não a detalhou. Nas dezenas de discursos que ele proferiu sobre o assunto, na Câmara, nos últimos 25 anos, defendeu a adoção pelo Estado de um rígido programa de controle de natalidade, com foco nos pobres. Segundo o pensamento que manifestou nesse período, seria o caminho para a redução da criminalidade e da miséria.", "Acima do valor da Bolsa Família, pretende instituir uma renda mínima para todas as famílias brasileiras."], "title": "Programas Sociais"}, {"items": ["Chegou a prometer ampliar de 11 para 21 o número de magistrados no Supremo Tribunal Federal, mas desistiu da proposta depois de críticas.", "Defende o fim da reeleição, mas diz que pode tentar um segundo mandato se a reforma não sair."], "title": "Reforma Política"}, {"items": ["O Prontuário Eletrônico Nacional Interligado será o pilar de uma saúde na base informatizada e perto de casa. Os postos, ambulatórios e hospitais devem ser informatizados com todos os dados do atendimento, além de registrar o grau de satisfação do paciente ou do responsável.", "Credenciamento Universal dos Médicos: Toda força de trabalho da saúde poderá ser utilizada pelo SUS, garantindo acesso e evitando a judicialização.", "Promete acabar com o programa Mais Médicos. Os profissionais estrangeiros que quiserem continuar atuando no país precisarão passar pelo Revalida", "Será criada a carreira de Médico de Estado, para atender as áreas remotas e carentes do Brasil.", "Os agentes comunitários de saúde serão treinados para se tornarem técnicos de saúde preventiva para auxiliar o controle de doenças frequentes como diabetes, hipertensão, etc.", "Estabelecer nos programas neonatais em todo o país a visita ao dentista pelas gestantes. Onde isso foi implementado, houve significativa redução de prematuros.", "Inclusão dos profissionais de educação física no programa de Saúde da Família, com o objetivo de ativar as academias ao ar livre como meio de combater o sedentarismo e a obesidade e suas graves consequências à população como AVC e infarto do miocárdio."], "title": "Saúde"}, {"items": ["Defende o porte de arma para toda a população e o uso para legítima defesa, não punindo o cidadão que cometer homicídio ao defender sua propriedade.", "Redução da maioridade penal para 16 anos.", "Permitir que proprietários rurais tenham fuzis.", "Acabar com as audiências de custódia.", "Tipificar como terrorismo ações do MST e MTST em propriedades privadas.", "Promete uma política de tolerância zero com o crime e com a corrupção.", "Investir fortemente em equipamentos, tecnologia, inteligência e capacidade investigativa das forças policiais.", "Prender e deixar preso! Acabar com a progressão de penas e as saídas temporárias!", "Policiais precisam ter certeza que, no exercício de sua atividade profissional, serão protegidos por uma retaguarda jurídica. Garantida pelo Estado, através do excludente de ilicitude.", "Redirecionamento da política de direitos humanos, priorizando a defesa das vítimas da violência"], "title": "Segurança Pública"}]}, {"bio": "João Amoêdo é formado em administração de empresas e em engenharia e já atuou em diversas instituições financeiras. Atualmente é membro do Conselho de Administração da João Fortes. Amoêdo foi um dos fundadores do Partido Novo e presidiu a legenda de setembro de 2015 a junho deste ano. Ele deixou o cargo para poder concorrer nas eleições de 2018, já que o estatuto do partido proíbe que dirigentes partidários concorram a cargos eletivos. Entre as propostas que Amoêdo defende estão liberdades individuais, diminuição do papel do Estado e investimento em educação básica. O pré-candidato já disse ser favorável a programas sociais como o Bolsa Família, desde que tenham uma “porta de saída”. Amoêdo possui uma relação próxima com economistas das gestões do ex-presidente Fernando Henrique Cardoso, como os ex-presidentes do Banco Central Armínio Fraga e Gustavo Franco – este último deixou o PSDB para se filiar ao Partido Novo.", "part": "NOVO", "money": [{"attribute": "TOTAL", "value": "425.066.485,46"}, {"attribute": "Aplicação de renda fixa (CDB, RDB e outros)", "value": "217.538.262,19"}, {"attribute": "Quotas ou quinhões de capital", "value": "68.972.158,71"}, {"attribute": "Fundo de Longo Prazo e Fundo de Investimentos em Direitos Creditórios (FIDC)", "value": "44.267.410,59"}, {"attribute": "Quotas ou quinhões de capital", "value": "39.518.141,43"}, {"attribute": "Fundos: Ações, Mútuos de Privatização, Invest. Empresas Emergentes, Invest.Participação e Invest. Índice Mercado", "value": "11.063.444,34"}, {"attribute": "Quotas ou quinhões de capital", "value": "8.547.945,14"}, {"attribute": "Casa", "value": "6.456.171,49"}, {"attribute": "Apartamento", "value": "5.334.184,90"}, {"attribute": "Apartamento", "value": "5.090.453,91"}, {"attribute": "Embarcação", "value": "4.127.245,00"}, {"attribute": "Apartamento", "value": "3.650.217,77"}, {"attribute": "Quotas ou quinhões de capital", "value": "3.185.328,39"}, {"attribute": "Apartamento", "value": "1.174.997,45"}, {"attribute": "Jóia, quadro, objeto de arte, de coleção, antiguidade, etc.", "value": "1.173.645,00"}, {"attribute": "Apartamento", "value": "1.045.000,00"}, {"attribute": "Terreno", "value": "863.075,83"}, {"attribute": "Crédito decorrente de empréstimo", "value": "780.000,00"}, {"attribute": "OUTROS BENS E DIREITOS", "value": "390.300,00"}, {"attribute": "Título de clube e assemelhado", "value": "340.000,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "185.000,00"}, {"attribute": "Apartamento", "value": "184.019,99"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "168.000,00"}, {"attribute": "Sala ou conjunto", "value": "160.000,00"}, {"attribute": "Sala ou conjunto", "value": "160.000,00"}, {"attribute": "Sala ou conjunto", "value": "160.000,00"}, {"attribute": "Terreno", "value": "158.070,80"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "144.600,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "102.000,00"}, {"attribute": "Caderneta de poupança", "value": "59.552,61"}, {"attribute": "Sala ou conjunto", "value": "24.800,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "21.400,00"}, {"attribute": "Título de clube e assemelhado", "value": "10.358,89"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "9.402,19"}, {"attribute": "Ações (inclusive as provenientes de linha telefônica)", "value": "1.298,84"}], "name": "João Amoêdo", "vice": "Professor Christian (NOVO)", "personal": [{"attribute": "Nome na urna:", "value": "João Amoêdo"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "55 anos"}, {"attribute": "Data de nascimento:", "value": "22/10/1962"}, {"attribute": "Ocupação:", "value": "Engenheiro"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Rio de Janeiro-RJ"}], "photo": "joao-amoedo.jpg", "shortDescription": "Casado(a), Engenheiro, nascido em 22/10/1962 em Rio de Janeiro-RJ, candidato a Presidente do Brasil pelo NOVO - Partido Novo", "number": "30", "proposals": [{"items": ["Equilíbrio das contas públicas com corte de gastos, privilégios, privatizações, revisão de desonerações fiscais e definição das prioridades.", "Ampliação dos acordos comerciais em todo o mundo e abertura da economia com redução das tarifas alfandegárias.", "Privatização de todas as estatais."], "title": "Economia"}, {"items": ["Priorizar a educação básica na alocação de recursos federais e expandir o acesso ao ensino infantil e creches.", "Programa de bolsas em escolas particulares para alunos do ensino público.", "Base curricular da formação dos professores direcionada à metodologia e à prática do ensino, não a fundamentos teóricos.", "Ampliar o ensino médio-técnico para atrair e melhor formar os jovens para o mercado de trabalho e aproximar o ensino profissionalizante das demandas reais do mercado de trabalho."], "title": "Educação"}, {"items": ["Profissionalização e despolitização das agências reguladoras.", "Centrar a atuação do Estado nas suas funções essenciais: saúde, educação e segurança pública.", "Definir metas e acordos de trabalho para todos os funcionários públicos.", "Processo seletivo para cargos de alta direção no setor público.", "Redução de ministérios para no máximo 12, com quadros técnicos.", "Fim dos auxílios especiais no Executivo, Legislativo e Judiciário."], "title": "Estrutura de governo"}, {"items": ["Saneamento e recuperação dos rios, baías e praias do Brasil em parceria com o setor privado.", "Redução definitiva do desmatamento ilegal na Amazônia Legal, com mais tecnologia e fiscalização.", "Fim dos lixões em todo o País através de consórcios municipais e parcerias com o setor privado.", "Ampliação da energia renovável na matriz energética e fim dos subsídios à energia não-renovável, como gasolina e diesel."], "title": "Meio Ambiente"}, {"items": ["Regras iguais de entrada e cálculo dos benefícios de aposentadoria para funcionários públicos e privados.", "Definir como critério único de aposentadoria a idade mínima de 65 anos e criar regra de reajuste conforme a expectativa de vida."], "title": "Previdência"}, {"items": ["Manter e melhorar o Bolsa Família. E rever demais programas sociais para que beneficiem os brasileiros mais pobres.", "Criar portas de saída dos programas sociais e da pobreza via mercado de trabalho e qualificação profissional.", "Unificar e simplificar a distribuição de recursos de assistência social via cadastro único eficiente e cartão eletrônico.", "Transparência completa e avaliação de políticas públicas por entidades independentes."], "title": "Programas Sociais"}, {"items": ["Fim do fundo partidário, do fundo eleitoral e da propaganda eleitoral gratuita.", "Redução do número de congressistas em um terço, para 54 senadores e 342 deputados.", "Redução em um terço do número de deputados estaduais e vereadores na mesma proporção em todo o País.", "Fim do voto obrigatório", "Adoção do voto distrital misto."], "title": "Reforma Política"}, {"items": ["Aprimoramento do acesso e da gestão da saúde pública.", "Expansão e priorização dos programas de prevenção, como clínicas de família.", "Ampliação das parcerias público-privadas e com o terceiro setor para a gestão dos hospitais.", "Uso intenso de tecnologia para prontuário único, universal e com o histórico de paciente e a eliminação das filas com utilização de plataformas digitais para marcação de consultas."], "title": "Saúde"}, {"items": ["Priorização da segurança pública e valorização do policial com metas e bonificação para o sucesso policial e um plano de carreira que permita o crescimento do policial.", "Reforma da Lei Penal com maior rigor, redução da possibilidade de progressão e revisão dos indultos e saídas temporárias em datas festivas.", "Construção, manutenção e gestão de presídios em parceria com o setor privado."], "title": "Segurança Pública"}]}, {"bio": "Filho do ex-presidente João Goulart, deposto pela ditadura militar em 1964, João Vicente Goulart é pré-candidato a presidente pelo Partido Pátria Livre (PPL). João Vicente é filósofo e tem dedicado a vida à memória do pai – é presidente do instituto que leva o nome de Jango e escreveu um livro sobre a vida no exílio do ex-presidente. Exerceu apenas um mandato eleitoral, como deputado estadual pelo PDT do Rio Grande do Sul, em 1982. Também associa ao pai a plataforma de sua candidatura e fala em relançar as “reformas de base”, conjunto de medidas consideradas “socializantes” propostas por Jango nos anos 1960. O partido de João Vicente tem origem no antigo MR-8 (Movimento Revolucionário 8 de Outubro), grupo que defendeu a luta armada logo após a ditadura, mas que, a partir dos anos 1980, virou braço auxiliar do MDB, e depois do PMDB. O presidente nacional da legenda é o ex-guerrilheiro Sérgio Rubens.", "part": "PPL", "money": [], "name": "João Goulart Filho", "vice": "Léo da Silva Alves (PPL)", "personal": [{"attribute": "Nome na urna:", "value": "João Goulart Filho"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "61 anos"}, {"attribute": "Data de nascimento:", "value": "22/11/1956"}, {"attribute": "Ocupação:", "value": "Escritor e Crítico"}, {"attribute": "Grau de instrução:", "value": "Superior incompleto"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Rio de Janeiro-RJ"}], "photo": "joao-goulart-filho.jpg", "shortDescription": "Casado(a), Escritor e Crítico, nascido em 22/11/1956 em Rio de Janeiro-RJ, candidato a Presidente do Brasil pelo PPL - Partido Pátria Livre", "number": "54", "proposals": [{"items": ["Dobrar o salário mínimo real em quatro anos. Acabar com o desemprego, promover a melhoria geral dos salários e aposentadorias.", "Reduzir ao patamar internacional os juros reais (juros nominais menos inflação), especialmente a taxa básica (Selic) que remunera os títulos emitidos pelo governo. Assim será possível destinar ao investimento público vastos recursos que, desde FHC, são desperdiçados em pagamentos de juros astronômicos.", "Fortalecer os bancos públicos, especialmente o BNDES, Banco do Brasil eCaixa.", "Extinguir a TLP, restabelecer a TJLP para financiamentos públicos de longo prazo, destinar esses recursos às empresas genuinamente brasileiras, tanto as privadas que operam em regime de concorrência quanto as estatais.", "Revogar a Emenda Constitucional do Teto do Gasto Público.", "Fortalecer o caráter estatal da Petrobrás e da Eletrobrás, reverter as privatizações que minam a capacidade operacional dessas empresas. Reestatizar a Vale. Criar a Empresa Brasileira de Comércio Exterior.", "Mudar os regimes de concessão e partilha na exploração de petróleo para o de contratação de serviços.", "Promover uma Reforma Tributária Direta e Progressiva que elimine impostos indiretos, taxando a renda e a propriedade dos grandes e não o salário dos pequenos."], "title": "Economia"}, {"items": ["Extinguir o Fator Previdenciário e a Fórmula 85/95 criados unicamente para reduzir o valor das aposentadorias. Formalizar em lei a participação da Confederação Brasileira dos Aposentados, Pensionistas e Idosos (COBAP) nas negociações sobre o valor das aposentadorias e pensões.", "Proibir o governo de seguir desviando contribuições constitucionais da Seguridade Social para outros fins e revogar o teto do INSS (R$5.579,06) para aposentadorias do setor privado e público."], "title": "Previdência"}, {"items": ["Voltar à Constituição Cidadã de 1988, revogar todas as emendas e leis previdenciárias de FHC, Lula, Dilma e Temer.", "Combate sistemático à corrupção, a defesa efetiva da Operação Lava Jato e da Lei da Ficha Limpa, a luta incessante pela moralização administrativa, pela regeneração dos costumes políticos, e a punição exemplar dos desvios de conduta.", "Realizar uma Reforma Políticae Eleitoral que minimize a interferência do poder econômico na vida pública, remova os políticos e partidos inidôneos, revogue o foro privilegiado e o vergonhoso Fundo Eleitoral, amplie a participação da população nas decisões arejando a democracia representativa com as consultas, plebiscitos, referendos e conselhos ao invés de circunscrever aos plenários do Congresso e gabinetes dos ministros as decisões sobre as questões nacionais."], "title": "Reforma Política"}]}, {"bio": "Lula é o candidato do PT nas Eleições 2018. Preso, o ex-presidente pode ser registrado, mas provavelmente terá a candidatura negada pelo TSE com base na Lei da Ficha Limpa, deixando a chapa para Fernando Haddad e Manuela D'Ávila. Lula já foi presidente do Brasil por dois mandatos, de 2003 a 2010, e conseguiu eleger sua sucessora, a ex-presidente Dilma Rousseff (PT), por dois mandatos – o último acabou sendo interrompido pelo impeachment. Foi metalúrgico, sindicalista e um dos fundadores do Partido dos Trabalhadores (PT). O petista foi condenado a 9 anos e seis meses de prisão pelo juiz Sergio Moro e com a condenação confirmada em segunda instância pelo Tribunal Regional Federal da 4ª Região (TRF-4) pode ficar inelegível por causa da Lei Ficha Limpa. Lula ainda responde a outros seis processos em primeira instância – em Curitiba e em Brasília. Também há uma denúncia contra ele no Supremo Tribunal Federal (STF) aguardando análise dos ministros e outra em primeira instância, por obstrução de Justiça. As denúncias são de corrupção durante os anos em que esteve no poder e dizem respeito as operações Zelotes e Lava Jato.", "part": "PT", "money": [{"attribute": "TOTAL", "value": "7.987.921,57"}, {"attribute": "VGBL - Vida Gerador de Benefício Livre", "value": "6.300.000,00"}, {"attribute": "Terreno", "value": "530.000,00"}, {"attribute": "Terreno", "value": "260.000,00"}, {"attribute": "Apartamento", "value": "189.142,50"}, {"attribute": "Crédito decorrente de alienação", "value": "179.298,96"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "170.000,00"}, {"attribute": "Quotas ou quinhões de capital", "value": "98.000,00"}, {"attribute": "Veículo automotor terrestre: caminhão, automóvel, moto, etc.", "value": "96.950,00"}, {"attribute": "Crédito decorrente de empréstimo", "value": "50.000,00"}, {"attribute": "Apartamento", "value": "38.334,67"}, {"attribute": "Apartamento", "value": "38.334,67"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "16.993,25"}, {"attribute": "Fundo de Curto Prazo", "value": "5.813,55"}, {"attribute": "Terreno", "value": "5.466,90"}, {"attribute": "Aplicação de renda fixa (CDB, RDB e outros)", "value": "4.801,24"}, {"attribute": "Caderneta de poupança", "value": "3.866,99"}, {"attribute": "Fundo de Investimento Imobiliário", "value": "625,46"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "292,38"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "1,00"}], "name": "Lula", "vice": "Fernando Haddad (PT)", "personal": [{"attribute": "Nome na urna:", "value": "Lula"}, {"attribute": "Sexo:", "value": "Masculino"}, {"attribute": "Idade:", "value": "72 anos"}, {"attribute": "Data de nascimento:", "value": "06/10/1945"}, {"attribute": "Ocupação:", "value": "Torneiro Mecânico"}, {"attribute": "Grau de instrução:", "value": "Ensino Fundamental completo"}, {"attribute": "Estado Civil:", "value": "Viúvo(a)"}, {"attribute": "Cor/Raça:", "value": "Branca"}, {"attribute": "Município de nascimento:", "value": "Garanhuns-PE"}], "photo": "lula.jpg", "shortDescription": "Viúvo(a), Torneiro Mecânico, nascido em 06/10/1945 em Garanhuns-PE, candidato a Presidente do Brasil pelo PT - Partido dos Trabalhadores", "number": "13", "proposals": [{"items": ["Revogação de privatizações e reformas realizadas pelo governo Temer, como a Trabalhista e a PEC do Teto de Gastos.", "Isentar o pagamento de Imposto de Renda para quem ganha até 5 salários mínimos.", "Municipalizar a Cide, tributo que incide sobre os combustíveis. Nas mãos dos prefeitos, o recurso deve ser usado para planos de mobilidade urbana.", "Multiplicar as Parcerias Público Privadas(PPPs).", "Programa emergencial para a superação da crise econômica e busca do pleno emprego.", "Reforma tributária para o desenvolvimento, com justiça social e distribuição de renda e riqueza.", "Reforma bancária para aumentar o crédito barato às famílias e empresas.", "Retomada da capacidade de investimento e planejamento do estado nacional.", "Fortalecer as empresas estatais e a exploração de petróleo do pré-sal."], "title": "Economia"}, {"items": ["Reforma do ensino médio, com federalização.", "Fortalecimento do Sistema Nacional de Ciência, Tecnologia e Inovação."], "title": "Educação"}, {"items": ["Promete uma reforma do estado e combate aos privilégios.", "Criação do Sistema Nacional de Direitos Humanos e recriação das pastas com status de ministério.", "Implementação das recomendações da Comissão da Verdade.", "Reformar o sistema de Justiça para a garantia de direitos."], "title": "Estrutura de governo"}, {"items": ["Assegurar o direito dos povos do campo, das águas e das florestas.", "Promover a estrutura produtiva de baixo impacto ambiental, alto valor agregado e tecnologicamente avançada.", "Incentivar o consumo sustentável e responsabilização coletiva pelos resíduos.", "Promover a alimentação saudável e a democratização da terra.", "Proteger os bens naturais e a sociobiodiversidade.", "\"Inflexão estratégica na matriz energética para expandir a energia solar, eólica e biomassa, aumentar a eficiência energética e promover a redução das tarifas\"."], "title": "Meio Ambiente"}, {"items": ["Resgatar a soberania e a estratégia de defesa nacional, a integração regional, a cooperação entre os povos e política externa altiva e ativa.", "Na política internacional, vai privilegiar a relação com a América Latina e com a África."], "title": "Política Externa"}, {"items": ["Contra idade mínima para aposentadoria. Sugere manter a fórmula 85/95 como regra de acesso ao benefício."], "title": "Previdência"}, {"items": ["Enfrentamento as desigualdades de gênero e de raça.", "Promover direitos das juventudes.", "Promoção da cidadania LGBTI.", "Garantir o direito das crianças, adolescentes e pessoas com deficiência.", "Promover políticas para idosos.", "Implantação da renda básica da cidadania.", "Novo ciclo de políticas culturais.", "Reduzir desigualdades regionais.", "Promover o direito humano à água e ao saneamento."], "title": "Programas Sociais"}, {"items": ["Defende a realização de uma reforma política com a participação popular, mas não especifica os moldes.", "Separar a eleição presidencial da eleição proporcional para o Congresso.", "Democratização dos Meios de Comunicação de Massa.", "Promete a realização de uma nova constituinte."], "title": "Reforma Política"}, {"items": ["Fortalecimento do SUS, com foco na média complexidade em reforço à atenção básica."], "title": "Saúde"}, {"items": ["Federalização do combate ao tráfico de drogas.", "Defesa da vida e redução de homicídios.", "Mudar a iluminação pública em todo o país, trocando as lâmpadas convencionais por modelos de LED, com maior luminosidade e menos consumo."], "title": "Segurança Pública"}]}, {"bio": "Maria Osmarina Marina Silva Vaz de Lima, 59 anos, nasceu num seringal do Acre. É filha de um seringueiro e uma dona de casa. Viveu até os 15 anos numa palafita. Mudou-se para a área urbana de Rio Branco, e trabalhou de empregada doméstica. Alfabetizou-se aos 16 anos. Formou-se em História e trabalhou como professora. Teve inúmeros problemas de saúde: malária, contaminação por mercúrio, leishmaniose, hepatite. Chegou a correr risco de morte em 1997. Após sobreviver a esse episódio, virou evangélica, deixando o catolicismo. Ajudou a fundar a CUT no Acre. Em 1986, filiou-se ao PT. Elegeu-se vereadora (1988), deputada estadual (1990) e senadora (1994, 2002 e 2008). Licenciou-se do Senado em 2003, quando assumiu o Ministério do Meio Ambiente do governo Lula. Deixou a pasta em 2008 por divergências com Dilma Rousseff, então ministra da Casa Civil. Em 2009 migrou para o PV, sigla pela qual concorreu à Presidência em 2010, ficando em 3.º lugar. Em 2014, disputou novamente o Planalto pelo PSB, repetindo a 3.ª posição. Agora está na Rede, o partido que fundou. É casada pela 2.ª vez e tem 4 filhos.", "part": "REDE", "money": [{"attribute": "TOTAL", "value": "118.835,13"}, {"attribute": "Casa", "value": "60.000,00"}, {"attribute": "Outros bens imóveis", "value": "42.481,50"}, {"attribute": "Aplicação de renda fixa (CDB, RDB e outros)", "value": "7.159,87"}, {"attribute": "Quotas ou quinhões de capital", "value": "5.000,00"}, {"attribute": "Caderneta de poupança", "value": "3.900,52"}, {"attribute": "Depósito bancário em conta corrente no País", "value": "293,24"}], "name": "Marina Silva", "vice": "Eduardo Jorge (PV)", "personal": [{"attribute": "Nome na urna:", "value": "Marina Silva"}, {"attribute": "Sexo:", "value": "Feminino"}, {"attribute": "Idade:", "value": "60 anos"}, {"attribute": "Data de nascimento:", "value": "08/02/1958"}, {"attribute": "Ocupação:", "value": "Historiador"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Preta"}, {"attribute": "Município de nascimento:", "value": "Rio Branco-AC"}], "photo": "marina-silva.jpg", "shortDescription": "Casado(a), Historiador, nascida em 08/02/1958 em Rio Branco-AC, candidata a Presidente do Brasil pelo REDE - Rede Sustentabilidade", "number": "18", "proposals": [{"items": ["Seu programa de governo inclui a recuperação do tripé da economia macroeconômica, com câmbio flutuante, meta de inflação e superávit primário.", "Seu projeto de Reforma Tributária tem como objetivo reduzir os impostos dos mais pobres e retirando, por exemplo, tributos da cesta básica. Também defende a criação de um único imposto e a descentralização, para que os prefeitos tenham os recursos necessários para a saúde, educação.", "Defende alterações na Reforma Trabalhista, como a possibilidade de a mulher grávida trabalhar em situação de risco e a questão do trabalho intermitente.", "Privatizar a Eletrobras, mas contra a privatização da Petrobras e Banco do Brasil.", "Aumentar a tributação sobre herança.", "Contra o teto de gastos.", "Banco Central deve ter autonomia para definir a política monetária.", "Não tributar a cesta básica.", "Reduzir impostos sobre medicamentos.", "A candidata é contra o que chama de privilégios para a indústria no país. \"A indústria tem que fazer o dever de casa. Não dá para continuar com privilégios, subsídios, que só levam o nosso país, cada vez mais, a definhar em um setor estratégico para nosso desenvolvimento de renda\"."], "title": "Economia"}, {"items": ["Defende a união de países sul-americanos para dar ajuda humanitária à Venezuela."], "title": "Política Externa"}, {"items": ["Defende a realização de uma reforma da Previdência, mas critica a condução do presidente Michel Temer. Defende que não se pode comparar trabalhadores urbanos e rurais e ataca o tempo de contribuição.", "Definir idade mínima de 65 anos para homens e 62 anos para mulheres.", "Defende a adoção total ou parcial do sistema de capitalização, em que não há mais o pacto de gerações. O dinheiro que o contribuinte recolhe (e a empresa também) é aplicado em uma conta (fundo) individual para aquela pessoa. O montante também é aplicado ao longo dos anos pelo administrador do fundo para que gere juros, evitando assim a corrosão pela inflação."], "title": "Previdência"}, {"items": ["Garante a manutenção de programas como Bolsa Família e Minha Casa, Minha Vida."], "title": "Programas Sociais"}, {"items": ["Defende o fim do foro privilegiado.", "Defende o fim da reeleição para os cargos executivos, com mandato de 5 anos a partir de 2022. Para o legislativo, defende a reeleição por apenas dois mandatos.", "Defende a criação de medidas para combater e punir a corrupção."], "title": "Reforma Política"}, {"items": ["É a favor do estatuto do desarmamento em vigor no país.", "Defende a criação de um plano nacional de segurança que contemple a integração das polícias civil, federal e militar, com inteligência e tecnologia aplicadas na atuação contra o tráfico de drogas e de armas.", "É contra o porte de arma.", "Contra a redução da maioridade penal."], "title": "Segurança Pública"}]}, {"bio": "Vera Lucia, formada em Ciências Sociais, foi operária da indústria de calçados, saiu do PT em 1992, quando uma ala do partido foi expulsa por defender o impeachment de Fernando Collor. Foi candidata à prefeitura de Aracaju, Sergipe, em 2016, quando obteve 4278 votos (1,66%).", "part": "PSTU", "money": [], "name": "Vera", "vice": "Hertz (PSTU)", "personal": [{"attribute": "Nome na urna:", "value": "Vera"}, {"attribute": "Sexo:", "value": "Feminino"}, {"attribute": "Idade:", "value": "50 anos"}, {"attribute": "Data de nascimento:", "value": "12/09/1967"}, {"attribute": "Ocupação:", "value": "Outros"}, {"attribute": "Grau de instrução:", "value": "Superior completo"}, {"attribute": "Estado Civil:", "value": "Casado(a)"}, {"attribute": "Cor/Raça:", "value": "Preta"}, {"attribute": "Município de nascimento:", "value": "Inaja-PE"}], "photo": "vera.jpg", "shortDescription": "Casado(a), nascida em 12/09/1967 em Inaja-PE, candidata a Presidente do Brasil pelo PSTU - Partido Socialista dos Trabalhadores Unificado", "number": "16", "proposals": [{"items": ["Legalização do aborto."], "title": "Costumes"}, {"items": ["Revogar a reforma trabalhista.", "Revogar a lei das terceirizações.", "Revogar o Teto de Gastos.", "Reduzir a jornada para 36h semanais, sem reduzir os salários.", "Estender o seguro-desemprego para dois anos", "Elaboração de um plano de obras públicas.", "Aumento geral dos salários e aposentadorias, estabelecendo como mínimo o salário apontado pelo Dieese. Em agosto, esse valor era de R$ 3.804,06.", "Prevê a estatização de empresas privadas.", "Suspender o pagamento da dívida, abrir essa caixa-preta e realizar uma auditoria.", "Revogar a Lei de Responsabilidade Fiscal."], "title": "Economia"}, {"items": ["Estatizar as escolas e universidades privadas."], "title": "Educação"}, {"items": ["Garantir já a titulação, regularização e proteção de áreas indígenas e quilombolas."], "title": "Meio Ambiente"}, {"items": ["Não permitir nenhuma reforma da Previdência."], "title": "Previdência"}, {"items": ["Desapropriar os imóveis e terrenos vazios e destiná-los à moradia popular.", "Regularizar imediatamente as áreas ocupadas pelo povo pobre e trabalhador, suspendendo todos os despejos.", "Investir na construção de moradias populares até zerar o déficit habitacional.", "Documentos para os trabalhadores imigrantes e direitos iguais aos dos trabalhadores brasileiros."], "title": "Programas Sociais"}, {"items": ["Estatizar hospitais privados."], "title": "Saúde"}, {"items": ["Descriminalização das drogas.", "Desmilitarização da Polícia Militar.", "Combate ao racismo.", "Criminalização da LGBTfobia."], "title": "Segurança Pública"}]}]